/*
SQLyog 
MySQL - 5.7.25-log : Database - gmall2019
*********************************************************************
*/
set global log_bin_trust_function_creators=1;

/*!40101 SET NAMES utf8 */;

/*!40101 SET SQL_MODE=''*/;

/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;
/*Table structure for table `base_category1` */

DROP TABLE IF EXISTS `base_category1`;

CREATE TABLE `base_category1` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT COMMENT '编号',
  `name` varchar(10) NOT NULL COMMENT '分类名称',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=19 DEFAULT CHARSET=utf8 COMMENT='一级分类表';

/*Data for the table `base_category1` */

insert  into `base_category1`(`id`,`name`) values 
(1,'图书、音像、电子书刊'),
(2,'手机'),
(3,'家用电器'),
(4,'数码'),
(5,'家居家装'),
(6,'电脑办公'),
(7,'厨具'),
(8,'个护化妆'),
(9,'服饰内衣'),
(10,'钟表'),
(11,'鞋靴'),
(12,'母婴'),
(13,'礼品箱包'),
(14,'食品饮料、保健食品'),
(15,'珠宝'),
(16,'汽车用品'),
(17,'运动健康'),
(18,'玩具乐器');

/*Table structure for table `base_category2` */

DROP TABLE IF EXISTS `base_category2`;

CREATE TABLE `base_category2` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT COMMENT '编号',
  `name` varchar(200) NOT NULL COMMENT '二级分类名称',
  `category1_id` bigint(20) DEFAULT NULL COMMENT '一级分类编号',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=126 DEFAULT CHARSET=utf8 COMMENT='二级分类表';

/*Data for the table `base_category2` */

insert  into `base_category2`(`id`,`name`,`category1_id`) values 
(1,'电子书刊',1),
(2,'音像',1),
(3,'英文原版',1),
(4,'文艺',1),
(5,'少儿',1),
(6,'人文社科',1),
(7,'经管励志',1),
(8,'生活',1),
(9,'科技',1),
(10,'教育',1),
(11,'港台图书',1),
(12,'其他',1),
(13,'手机通讯',2),
(14,'运营商',2),
(15,'手机配件',2),
(16,'大 家 电',3),
(17,'厨卫大电',3),
(18,'厨房小电',3),
(19,'生活电器',3),
(20,'个护健康',3),
(21,'五金家装',3),
(22,'摄影摄像',4),
(23,'数码配件',4),
(24,'智能设备',4),
(25,'影音娱乐',4),
(26,'电子教育',4),
(27,'虚拟商品',4),
(28,'家纺',5),
(29,'灯具',5),
(30,'生活日用',5),
(31,'家装软饰',5),
(32,'宠物生活',5),
(33,'电脑整机',6),
(34,'电脑配件',6),
(35,'外设产品',6),
(36,'游戏设备',6),
(37,'网络产品',6),
(38,'办公设备',6),
(39,'文具/耗材',6),
(40,'服务产品',6),
(41,'烹饪锅具',7),
(42,'刀剪菜板',7),
(43,'厨房配件',7),
(44,'水具酒具',7),
(45,'餐具',7),
(46,'酒店用品',7),
(47,'茶具/咖啡具',7),
(48,'清洁用品',8),
(49,'面部护肤',8),
(50,'身体护理',8),
(51,'口腔护理',8),
(52,'女性护理',8),
(53,'洗发护发',8),
(54,'香水彩妆',8),
(55,'女装',9),
(56,'男装',9),
(57,'内衣',9),
(58,'洗衣服务',9),
(59,'服饰配件',9),
(60,'钟表',10),
(61,'流行男鞋',11),
(62,'时尚女鞋',11),
(63,'奶粉',12),
(64,'营养辅食',12),
(65,'尿裤湿巾',12),
(66,'喂养用品',12),
(67,'洗护用品',12),
(68,'童车童床',12),
(69,'寝居服饰',12),
(70,'妈妈专区',12),
(71,'童装童鞋',12),
(72,'安全座椅',12),
(73,'潮流女包',13),
(74,'精品男包',13),
(75,'功能箱包',13),
(76,'礼品',13),
(77,'奢侈品',13),
(78,'婚庆',13),
(79,'进口食品',14),
(80,'地方特产',14),
(81,'休闲食品',14),
(82,'粮油调味',14),
(83,'饮料冲调',14),
(84,'食品礼券',14),
(85,'茗茶',14),
(86,'时尚饰品',15),
(87,'黄金',15),
(88,'K金饰品',15),
(89,'金银投资',15),
(90,'银饰',15),
(91,'钻石',15),
(92,'翡翠玉石',15),
(93,'水晶玛瑙',15),
(94,'彩宝',15),
(95,'铂金',15),
(96,'木手串/把件',15),
(97,'珍珠',15),
(98,'维修保养',16),
(99,'车载电器',16),
(100,'美容清洗',16),
(101,'汽车装饰',16),
(102,'安全自驾',16),
(103,'汽车服务',16),
(104,'赛事改装',16),
(105,'运动鞋包',17),
(106,'运动服饰',17),
(107,'骑行运动',17),
(108,'垂钓用品',17),
(109,'游泳用品',17),
(110,'户外鞋服',17),
(111,'户外装备',17),
(112,'健身训练',17),
(113,'体育用品',17),
(114,'适用年龄',18),
(115,'遥控/电动',18),
(116,'毛绒布艺',18),
(117,'娃娃玩具',18),
(118,'模型玩具',18),
(119,'健身玩具',18),
(120,'动漫玩具',18),
(121,'益智玩具',18),
(122,'积木拼插',18),
(123,'DIY玩具',18),
(124,'创意减压',18),
(125,'乐器',18);

/*Table structure for table `base_category3` */

DROP TABLE IF EXISTS `base_category3`;

CREATE TABLE `base_category3` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT COMMENT '编号',
  `name` varchar(200) NOT NULL COMMENT '三级分类名称',
  `category2_id` bigint(20) DEFAULT NULL COMMENT '二级分类编号',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=1150 DEFAULT CHARSET=utf8 COMMENT='三级分类表';

/*Data for the table `base_category3` */

insert  into `base_category3`(`id`,`name`,`category2_id`) values 
(1,'电子书',1),
(2,'网络原创',1),
(3,'数字杂志',1),
(4,'多媒体图书',1),
(5,'音乐',2),
(6,'影视',2),
(7,'教育音像',2),
(8,'少儿',3),
(9,'商务投资',3),
(10,'英语学习与考试',3),
(11,'文学',3),
(12,'传记',3),
(13,'励志',3),
(14,'小说',4),
(15,'文学',4),
(16,'青春文学',4),
(17,'传记',4),
(18,'艺术',4),
(19,'少儿',5),
(20,'0-2岁',5),
(21,'3-6岁',5),
(22,'7-10岁',5),
(23,'11-14岁',5),
(24,'历史',6),
(25,'哲学',6),
(26,'国学',6),
(27,'政治/军事',6),
(28,'法律',6),
(29,'人文社科',6),
(30,'心理学',6),
(31,'文化',6),
(32,'社会科学',6),
(33,'经济',7),
(34,'金融与投资',7),
(35,'管理',7),
(36,'励志与成功',7),
(37,'生活',8),
(38,'健身与保健',8),
(39,'家庭与育儿',8),
(40,'旅游',8),
(41,'烹饪美食',8),
(42,'工业技术',9),
(43,'科普读物',9),
(44,'建筑',9),
(45,'医学',9),
(46,'科学与自然',9),
(47,'计算机与互联网',9),
(48,'电子通信',9),
(49,'中小学教辅',10),
(50,'教育与考试',10),
(51,'外语学习',10),
(52,'大中专教材',10),
(53,'字典词典',10),
(54,'艺术/设计/收藏',11),
(55,'经济管理',11),
(56,'文化/学术',11),
(57,'少儿',11),
(58,'工具书',12),
(59,'杂志/期刊',12),
(60,'套装书',12),
(61,'手机',13),
(62,'对讲机',13),
(63,'合约机',14),
(64,'选号中心',14),
(65,'装宽带',14),
(66,'办套餐',14),
(67,'移动电源',15),
(68,'电池/移动电源',15),
(69,'蓝牙耳机',15),
(70,'充电器/数据线',15),
(71,'苹果周边',15),
(72,'手机耳机',15),
(73,'手机贴膜',15),
(74,'手机存储卡',15),
(75,'充电器',15),
(76,'数据线',15),
(77,'手机保护套',15),
(78,'车载配件',15),
(79,'iPhone 配件',15),
(80,'手机电池',15),
(81,'创意配件',15),
(82,'便携/无线音响',15),
(83,'手机饰品',15),
(84,'拍照配件',15),
(85,'手机支架',15),
(86,'平板电视',16),
(87,'空调',16),
(88,'冰箱',16),
(89,'洗衣机',16),
(90,'家庭影院',16),
(91,'DVD/电视盒子',16),
(92,'迷你音响',16),
(93,'冷柜/冰吧',16),
(94,'家电配件',16),
(95,'功放',16),
(96,'回音壁/Soundbar',16),
(97,'Hi-Fi专区',16),
(98,'电视盒子',16),
(99,'酒柜',16),
(100,'燃气灶',17),
(101,'油烟机',17),
(102,'热水器',17),
(103,'消毒柜',17),
(104,'洗碗机',17),
(105,'料理机',18),
(106,'榨汁机',18),
(107,'电饭煲',18),
(108,'电压力锅',18),
(109,'豆浆机',18),
(110,'咖啡机',18),
(111,'微波炉',18),
(112,'电烤箱',18),
(113,'电磁炉',18),
(114,'面包机',18),
(115,'煮蛋器',18),
(116,'酸奶机',18),
(117,'电炖锅',18),
(118,'电水壶/热水瓶',18),
(119,'电饼铛',18),
(120,'多用途锅',18),
(121,'电烧烤炉',18),
(122,'果蔬解毒机',18),
(123,'其它厨房电器',18),
(124,'养生壶/煎药壶',18),
(125,'电热饭盒',18),
(126,'取暖电器',19),
(127,'净化器',19),
(128,'加湿器',19),
(129,'扫地机器人',19),
(130,'吸尘器',19),
(131,'挂烫机/熨斗',19),
(132,'插座',19),
(133,'电话机',19),
(134,'清洁机',19),
(135,'除湿机',19),
(136,'干衣机',19),
(137,'收录/音机',19),
(138,'电风扇',19),
(139,'冷风扇',19),
(140,'其它生活电器',19),
(141,'生活电器配件',19),
(142,'净水器',19),
(143,'饮水机',19),
(144,'剃须刀',20),
(145,'剃/脱毛器',20),
(146,'口腔护理',20),
(147,'电吹风',20),
(148,'美容器',20),
(149,'理发器',20),
(150,'卷/直发器',20),
(151,'按摩椅',20),
(152,'按摩器',20),
(153,'足浴盆',20),
(154,'血压计',20),
(155,'电子秤/厨房秤',20),
(156,'血糖仪',20),
(157,'体温计',20),
(158,'其它健康电器',20),
(159,'计步器/脂肪检测仪',20),
(160,'电动工具',21),
(161,'手动工具',21),
(162,'仪器仪表',21),
(163,'浴霸/排气扇',21),
(164,'灯具',21),
(165,'LED灯',21),
(166,'洁身器',21),
(167,'水槽',21),
(168,'龙头',21),
(169,'淋浴花洒',21),
(170,'厨卫五金',21),
(171,'家具五金',21),
(172,'门铃',21),
(173,'电气开关',21),
(174,'插座',21),
(175,'电工电料',21),
(176,'监控安防',21),
(177,'电线/线缆',21),
(178,'数码相机',22),
(179,'单电/微单相机',22),
(180,'单反相机',22),
(181,'摄像机',22),
(182,'拍立得',22),
(183,'运动相机',22),
(184,'镜头',22),
(185,'户外器材',22),
(186,'影棚器材',22),
(187,'冲印服务',22),
(188,'数码相框',22),
(189,'存储卡',23),
(190,'读卡器',23),
(191,'滤镜',23),
(192,'闪光灯/手柄',23),
(193,'相机包',23),
(194,'三脚架/云台',23),
(195,'相机清洁/贴膜',23),
(196,'机身附件',23),
(197,'镜头附件',23),
(198,'电池/充电器',23),
(199,'移动电源',23),
(200,'数码支架',23),
(201,'智能手环',24),
(202,'智能手表',24),
(203,'智能眼镜',24),
(204,'运动跟踪器',24),
(205,'健康监测',24),
(206,'智能配饰',24),
(207,'智能家居',24),
(208,'体感车',24),
(209,'其他配件',24),
(210,'智能机器人',24),
(211,'无人机',24),
(212,'MP3/MP4',25),
(213,'智能设备',25),
(214,'耳机/耳麦',25),
(215,'便携/无线音箱',25),
(216,'音箱/音响',25),
(217,'高清播放器',25),
(218,'收音机',25),
(219,'MP3/MP4配件',25),
(220,'麦克风',25),
(221,'专业音频',25),
(222,'苹果配件',25),
(223,'学生平板',26),
(224,'点读机/笔',26),
(225,'早教益智',26),
(226,'录音笔',26),
(227,'电纸书',26),
(228,'电子词典',26),
(229,'复读机',26),
(230,'延保服务',27),
(231,'杀毒软件',27),
(232,'积分商品',27),
(233,'桌布/罩件',28),
(234,'地毯地垫',28),
(235,'沙发垫套/椅垫',28),
(236,'床品套件',28),
(237,'被子',28),
(238,'枕芯',28),
(239,'床单被罩',28),
(240,'毯子',28),
(241,'床垫/床褥',28),
(242,'蚊帐',28),
(243,'抱枕靠垫',28),
(244,'毛巾浴巾',28),
(245,'电热毯',28),
(246,'窗帘/窗纱',28),
(247,'布艺软饰',28),
(248,'凉席',28),
(249,'台灯',29),
(250,'节能灯',29),
(251,'装饰灯',29),
(252,'落地灯',29),
(253,'应急灯/手电',29),
(254,'LED灯',29),
(255,'吸顶灯',29),
(256,'五金电器',29),
(257,'筒灯射灯',29),
(258,'吊灯',29),
(259,'氛围照明',29),
(260,'保暖防护',30),
(261,'收纳用品',30),
(262,'雨伞雨具',30),
(263,'浴室用品',30),
(264,'缝纫/针织用品',30),
(265,'洗晒/熨烫',30),
(266,'净化除味',30),
(267,'相框/照片墙',31),
(268,'装饰字画',31),
(269,'节庆饰品',31),
(270,'手工/十字绣',31),
(271,'装饰摆件',31),
(272,'帘艺隔断',31),
(273,'墙贴/装饰贴',31),
(274,'钟饰',31),
(275,'花瓶花艺',31),
(276,'香薰蜡烛',31),
(277,'创意家居',31),
(278,'宠物主粮',32),
(279,'宠物零食',32),
(280,'医疗保健',32),
(281,'家居日用',32),
(282,'宠物玩具',32),
(283,'出行装备',32),
(284,'洗护美容',32),
(285,'笔记本',33),
(286,'超极本',33),
(287,'游戏本',33),
(288,'平板电脑',33),
(289,'平板电脑配件',33),
(290,'台式机',33),
(291,'服务器/工作站',33),
(292,'笔记本配件',33),
(293,'一体机',33),
(294,'CPU',34),
(295,'主板',34),
(296,'显卡',34),
(297,'硬盘',34),
(298,'SSD固态硬盘',34),
(299,'内存',34),
(300,'机箱',34),
(301,'电源',34),
(302,'显示器',34),
(303,'刻录机/光驱',34),
(304,'散热器',34),
(305,'声卡/扩展卡',34),
(306,'装机配件',34),
(307,'组装电脑',34),
(308,'移动硬盘',35),
(309,'U盘',35),
(310,'鼠标',35),
(311,'键盘',35),
(312,'鼠标垫',35),
(313,'摄像头',35),
(314,'手写板',35),
(315,'硬盘盒',35),
(316,'插座',35),
(317,'线缆',35),
(318,'UPS电源',35),
(319,'电脑工具',35),
(320,'游戏设备',35),
(321,'电玩',35),
(322,'电脑清洁',35),
(323,'网络仪表仪器',35),
(324,'游戏机',36),
(325,'游戏耳机',36),
(326,'手柄/方向盘',36),
(327,'游戏软件',36),
(328,'游戏周边',36),
(329,'路由器',37),
(330,'网卡',37),
(331,'交换机',37),
(332,'网络存储',37),
(333,'4G/3G上网',37),
(334,'网络盒子',37),
(335,'网络配件',37),
(336,'投影机',38),
(337,'投影配件',38),
(338,'多功能一体机',38),
(339,'打印机',38),
(340,'传真设备',38),
(341,'验钞/点钞机',38),
(342,'扫描设备',38),
(343,'复合机',38),
(344,'碎纸机',38),
(345,'考勤机',38),
(346,'收款/POS机',38),
(347,'会议音频视频',38),
(348,'保险柜',38),
(349,'装订/封装机',38),
(350,'安防监控',38),
(351,'办公家具',38),
(352,'白板',38),
(353,'硒鼓/墨粉',39),
(354,'墨盒',39),
(355,'色带',39),
(356,'纸类',39),
(357,'办公文具',39),
(358,'学生文具',39),
(359,'财会用品',39),
(360,'文件管理',39),
(361,'本册/便签',39),
(362,'计算器',39),
(363,'笔类',39),
(364,'画具画材',39),
(365,'刻录碟片/附件',39),
(366,'上门安装',40),
(367,'延保服务',40),
(368,'维修保养',40),
(369,'电脑软件',40),
(370,'京东服务',40),
(371,'炒锅',41),
(372,'煎锅',41),
(373,'压力锅',41),
(374,'蒸锅',41),
(375,'汤锅',41),
(376,'奶锅',41),
(377,'锅具套装',41),
(378,'煲类',41),
(379,'水壶',41),
(380,'火锅',41),
(381,'菜刀',42),
(382,'剪刀',42),
(383,'刀具套装',42),
(384,'砧板',42),
(385,'瓜果刀/刨',42),
(386,'多功能刀',42),
(387,'保鲜盒',43),
(388,'烘焙/烧烤',43),
(389,'饭盒/提锅',43),
(390,'储物/置物架',43),
(391,'厨房DIY/小工具',43),
(392,'塑料杯',44),
(393,'运动水壶',44),
(394,'玻璃杯',44),
(395,'陶瓷/马克杯',44),
(396,'保温杯',44),
(397,'保温壶',44),
(398,'酒杯/酒具',44),
(399,'杯具套装',44),
(400,'餐具套装',45),
(401,'碗/碟/盘',45),
(402,'筷勺/刀叉',45),
(403,'一次性用品',45),
(404,'果盘/果篮',45),
(405,'自助餐炉',46),
(406,'酒店餐具',46),
(407,'酒店水具',46),
(408,'整套茶具',47),
(409,'茶杯',47),
(410,'茶壶',47),
(411,'茶盘茶托',47),
(412,'茶叶罐',47),
(413,'茶具配件',47),
(414,'茶宠摆件',47),
(415,'咖啡具',47),
(416,'其他',47),
(417,'纸品湿巾',48),
(418,'衣物清洁',48),
(419,'清洁工具',48),
(420,'驱虫用品',48),
(421,'家庭清洁',48),
(422,'皮具护理',48),
(423,'一次性用品',48),
(424,'洁面',49),
(425,'乳液面霜',49),
(426,'面膜',49),
(427,'剃须',49),
(428,'套装',49),
(429,'精华',49),
(430,'眼霜',49),
(431,'卸妆',49),
(432,'防晒',49),
(433,'防晒隔离',49),
(434,'T区护理',49),
(435,'眼部护理',49),
(436,'精华露',49),
(437,'爽肤水',49),
(438,'沐浴',50),
(439,'润肤',50),
(440,'颈部',50),
(441,'手足',50),
(442,'纤体塑形',50),
(443,'美胸',50),
(444,'套装',50),
(445,'精油',50),
(446,'洗发护发',50),
(447,'染发/造型',50),
(448,'香薰精油',50),
(449,'磨砂/浴盐',50),
(450,'手工/香皂',50),
(451,'洗发',50),
(452,'护发',50),
(453,'染发',50),
(454,'磨砂膏',50),
(455,'香皂',50),
(456,'牙膏/牙粉',51),
(457,'牙刷/牙线',51),
(458,'漱口水',51),
(459,'套装',51),
(460,'卫生巾',52),
(461,'卫生护垫',52),
(462,'私密护理',52),
(463,'脱毛膏',52),
(464,'其他',52),
(465,'洗发',53),
(466,'护发',53),
(467,'染发',53),
(468,'造型',53),
(469,'假发',53),
(470,'套装',53),
(471,'美发工具',53),
(472,'脸部护理',53),
(473,'香水',54),
(474,'底妆',54),
(475,'腮红',54),
(476,'眼影',54),
(477,'唇部',54),
(478,'美甲',54),
(479,'眼线',54),
(480,'美妆工具',54),
(481,'套装',54),
(482,'防晒隔离',54),
(483,'卸妆',54),
(484,'眉笔',54),
(485,'睫毛膏',54),
(486,'T恤',55),
(487,'衬衫',55),
(488,'针织衫',55),
(489,'雪纺衫',55),
(490,'卫衣',55),
(491,'马甲',55),
(492,'连衣裙',55),
(493,'半身裙',55),
(494,'牛仔裤',55),
(495,'休闲裤',55),
(496,'打底裤',55),
(497,'正装裤',55),
(498,'小西装',55),
(499,'短外套',55),
(500,'风衣',55),
(501,'毛呢大衣',55),
(502,'真皮皮衣',55),
(503,'棉服',55),
(504,'羽绒服',55),
(505,'大码女装',55),
(506,'中老年女装',55),
(507,'婚纱',55),
(508,'打底衫',55),
(509,'旗袍/唐装',55),
(510,'加绒裤',55),
(511,'吊带/背心',55),
(512,'羊绒衫',55),
(513,'短裤',55),
(514,'皮草',55),
(515,'礼服',55),
(516,'仿皮皮衣',55),
(517,'羊毛衫',55),
(518,'设计师/潮牌',55),
(519,'衬衫',56),
(520,'T恤',56),
(521,'POLO衫',56),
(522,'针织衫',56),
(523,'羊绒衫',56),
(524,'卫衣',56),
(525,'马甲/背心',56),
(526,'夹克',56),
(527,'风衣',56),
(528,'毛呢大衣',56),
(529,'仿皮皮衣',56),
(530,'西服',56),
(531,'棉服',56),
(532,'羽绒服',56),
(533,'牛仔裤',56),
(534,'休闲裤',56),
(535,'西裤',56),
(536,'西服套装',56),
(537,'大码男装',56),
(538,'中老年男装',56),
(539,'唐装/中山装',56),
(540,'工装',56),
(541,'真皮皮衣',56),
(542,'加绒裤',56),
(543,'卫裤/运动裤',56),
(544,'短裤',56),
(545,'设计师/潮牌',56),
(546,'羊毛衫',56),
(547,'文胸',57),
(548,'女式内裤',57),
(549,'男式内裤',57),
(550,'睡衣/家居服',57),
(551,'塑身美体',57),
(552,'泳衣',57),
(553,'吊带/背心',57),
(554,'抹胸',57),
(555,'连裤袜/丝袜',57),
(556,'美腿袜',57),
(557,'商务男袜',57),
(558,'保暖内衣',57),
(559,'情侣睡衣',57),
(560,'文胸套装',57),
(561,'少女文胸',57),
(562,'休闲棉袜',57),
(563,'大码内衣',57),
(564,'内衣配件',57),
(565,'打底裤袜',57),
(566,'打底衫',57),
(567,'秋衣秋裤',57),
(568,'情趣内衣',57),
(569,'服装洗护',58),
(570,'太阳镜',59),
(571,'光学镜架/镜片',59),
(572,'围巾/手套/帽子套装',59),
(573,'袖扣',59),
(574,'棒球帽',59),
(575,'毛线帽',59),
(576,'遮阳帽',59),
(577,'老花镜',59),
(578,'装饰眼镜',59),
(579,'防辐射眼镜',59),
(580,'游泳镜',59),
(581,'女士丝巾/围巾/披肩',59),
(582,'男士丝巾/围巾',59),
(583,'鸭舌帽',59),
(584,'贝雷帽',59),
(585,'礼帽',59),
(586,'真皮手套',59),
(587,'毛线手套',59),
(588,'防晒手套',59),
(589,'男士腰带/礼盒',59),
(590,'女士腰带/礼盒',59),
(591,'钥匙扣',59),
(592,'遮阳伞/雨伞',59),
(593,'口罩',59),
(594,'耳罩/耳包',59),
(595,'假领',59),
(596,'毛线/布面料',59),
(597,'领带/领结/领带夹',59),
(598,'男表',60),
(599,'瑞表',60),
(600,'女表',60),
(601,'国表',60),
(602,'日韩表',60),
(603,'欧美表',60),
(604,'德表',60),
(605,'儿童手表',60),
(606,'智能手表',60),
(607,'闹钟',60),
(608,'座钟挂钟',60),
(609,'钟表配件',60),
(610,'商务休闲鞋',61),
(611,'正装鞋',61),
(612,'休闲鞋',61),
(613,'凉鞋/沙滩鞋',61),
(614,'男靴',61),
(615,'功能鞋',61),
(616,'拖鞋/人字拖',61),
(617,'雨鞋/雨靴',61),
(618,'传统布鞋',61),
(619,'鞋配件',61),
(620,'帆布鞋',61),
(621,'增高鞋',61),
(622,'工装鞋',61),
(623,'定制鞋',61),
(624,'高跟鞋',62),
(625,'单鞋',62),
(626,'休闲鞋',62),
(627,'凉鞋',62),
(628,'女靴',62),
(629,'雪地靴',62),
(630,'拖鞋/人字拖',62),
(631,'踝靴',62),
(632,'筒靴',62),
(633,'帆布鞋',62),
(634,'雨鞋/雨靴',62),
(635,'妈妈鞋',62),
(636,'鞋配件',62),
(637,'特色鞋',62),
(638,'鱼嘴鞋',62),
(639,'布鞋/绣花鞋',62),
(640,'马丁靴',62),
(641,'坡跟鞋',62),
(642,'松糕鞋',62),
(643,'内增高',62),
(644,'防水台',62),
(645,'婴幼奶粉',63),
(646,'孕妈奶粉',63),
(647,'益生菌/初乳',64),
(648,'米粉/菜粉',64),
(649,'果泥/果汁',64),
(650,'DHA',64),
(651,'宝宝零食',64),
(652,'钙铁锌/维生素',64),
(653,'清火/开胃',64),
(654,'面条/粥',64),
(655,'婴儿尿裤',65),
(656,'拉拉裤',65),
(657,'婴儿湿巾',65),
(658,'成人尿裤',65),
(659,'奶瓶奶嘴',66),
(660,'吸奶器',66),
(661,'暖奶消毒',66),
(662,'儿童餐具',66),
(663,'水壶/水杯',66),
(664,'牙胶安抚',66),
(665,'围兜/防溅衣',66),
(666,'辅食料理机',66),
(667,'食物存储',66),
(668,'宝宝护肤',67),
(669,'洗发沐浴',67),
(670,'奶瓶清洗',67),
(671,'驱蚊防晒',67),
(672,'理发器',67),
(673,'洗澡用具',67),
(674,'婴儿口腔清洁',67),
(675,'洗衣液/皂',67),
(676,'日常护理',67),
(677,'座便器',67),
(678,'婴儿推车',68),
(679,'餐椅摇椅',68),
(680,'婴儿床',68),
(681,'学步车',68),
(682,'三轮车',68),
(683,'自行车',68),
(684,'电动车',68),
(685,'扭扭车',68),
(686,'滑板车',68),
(687,'婴儿床垫',68),
(688,'婴儿外出服',69),
(689,'婴儿内衣',69),
(690,'婴儿礼盒',69),
(691,'婴儿鞋帽袜',69),
(692,'安全防护',69),
(693,'家居床品',69),
(694,'睡袋/抱被',69),
(695,'爬行垫',69),
(696,'妈咪包/背婴带',70),
(697,'产后塑身',70),
(698,'文胸/内裤',70),
(699,'防辐射服',70),
(700,'孕妈装',70),
(701,'孕期营养',70),
(702,'孕妇护肤',70),
(703,'待产护理',70),
(704,'月子装',70),
(705,'防溢乳垫',70),
(706,'套装',71),
(707,'上衣',71),
(708,'裤子',71),
(709,'裙子',71),
(710,'内衣/家居服',71),
(711,'羽绒服/棉服',71),
(712,'亲子装',71),
(713,'儿童配饰',71),
(714,'礼服/演出服',71),
(715,'运动鞋',71),
(716,'皮鞋/帆布鞋',71),
(717,'靴子',71),
(718,'凉鞋',71),
(719,'功能鞋',71),
(720,'户外/运动服',71),
(721,'提篮式',72),
(722,'安全座椅',72),
(723,'增高垫',72),
(724,'钱包',73),
(725,'手拿包',73),
(726,'单肩包',73),
(727,'双肩包',73),
(728,'手提包',73),
(729,'斜挎包',73),
(730,'钥匙包',73),
(731,'卡包/零钱包',73),
(732,'男士钱包',74),
(733,'男士手包',74),
(734,'卡包名片夹',74),
(735,'商务公文包',74),
(736,'双肩包',74),
(737,'单肩/斜挎包',74),
(738,'钥匙包',74),
(739,'电脑包',75),
(740,'拉杆箱',75),
(741,'旅行包',75),
(742,'旅行配件',75),
(743,'休闲运动包',75),
(744,'拉杆包',75),
(745,'登山包',75),
(746,'妈咪包',75),
(747,'书包',75),
(748,'相机包',75),
(749,'腰包/胸包',75),
(750,'火机烟具',76),
(751,'礼品文具',76),
(752,'军刀军具',76),
(753,'收藏品',76),
(754,'工艺礼品',76),
(755,'创意礼品',76),
(756,'礼盒礼券',76),
(757,'鲜花绿植',76),
(758,'婚庆节庆',76),
(759,'京东卡',76),
(760,'美妆礼品',76),
(761,'礼品定制',76),
(762,'京东福卡',76),
(763,'古董文玩',76),
(764,'箱包',77),
(765,'钱包',77),
(766,'服饰',77),
(767,'腰带',77),
(768,'太阳镜/眼镜框',77),
(769,'配件',77),
(770,'鞋靴',77),
(771,'饰品',77),
(772,'名品腕表',77),
(773,'高档化妆品',77),
(774,'婚嫁首饰',78),
(775,'婚纱摄影',78),
(776,'婚纱礼服',78),
(777,'婚庆服务',78),
(778,'婚庆礼品/用品',78),
(779,'婚宴',78),
(780,'饼干蛋糕',79),
(781,'糖果/巧克力',79),
(782,'休闲零食',79),
(783,'冲调饮品',79),
(784,'粮油调味',79),
(785,'牛奶',79),
(786,'其他特产',80),
(787,'新疆',80),
(788,'北京',80),
(789,'山西',80),
(790,'内蒙古',80),
(791,'福建',80),
(792,'湖南',80),
(793,'四川',80),
(794,'云南',80),
(795,'东北',80),
(796,'休闲零食',81),
(797,'坚果炒货',81),
(798,'肉干肉脯',81),
(799,'蜜饯果干',81),
(800,'糖果/巧克力',81),
(801,'饼干蛋糕',81),
(802,'无糖食品',81),
(803,'米面杂粮',82),
(804,'食用油',82),
(805,'调味品',82),
(806,'南北干货',82),
(807,'方便食品',82),
(808,'有机食品',82),
(809,'饮用水',83),
(810,'饮料',83),
(811,'牛奶乳品',83),
(812,'咖啡/奶茶',83),
(813,'冲饮谷物',83),
(814,'蜂蜜/柚子茶',83),
(815,'成人奶粉',83),
(816,'月饼',84),
(817,'大闸蟹',84),
(818,'粽子',84),
(819,'卡券',84),
(820,'铁观音',85),
(821,'普洱',85),
(822,'龙井',85),
(823,'绿茶',85),
(824,'红茶',85),
(825,'乌龙茶',85),
(826,'花草茶',85),
(827,'花果茶',85),
(828,'养生茶',85),
(829,'黑茶',85),
(830,'白茶',85),
(831,'其它茶',85),
(832,'项链',86),
(833,'手链/脚链',86),
(834,'戒指',86),
(835,'耳饰',86),
(836,'毛衣链',86),
(837,'发饰/发卡',86),
(838,'胸针',86),
(839,'饰品配件',86),
(840,'婚庆饰品',86),
(841,'黄金吊坠',87),
(842,'黄金项链',87),
(843,'黄金转运珠',87),
(844,'黄金手镯/手链/脚链',87),
(845,'黄金耳饰',87),
(846,'黄金戒指',87),
(847,'K金吊坠',88),
(848,'K金项链',88),
(849,'K金手镯/手链/脚链',88),
(850,'K金戒指',88),
(851,'K金耳饰',88),
(852,'投资金',89),
(853,'投资银',89),
(854,'投资收藏',89),
(855,'银吊坠/项链',90),
(856,'银手镯/手链/脚链',90),
(857,'银戒指',90),
(858,'银耳饰',90),
(859,'足银手镯',90),
(860,'宝宝银饰',90),
(861,'裸钻',91),
(862,'钻戒',91),
(863,'钻石项链/吊坠',91),
(864,'钻石耳饰',91),
(865,'钻石手镯/手链',91),
(866,'项链/吊坠',92),
(867,'手镯/手串',92),
(868,'戒指',92),
(869,'耳饰',92),
(870,'挂件/摆件/把件',92),
(871,'玉石孤品',92),
(872,'项链/吊坠',93),
(873,'耳饰',93),
(874,'手镯/手链/脚链',93),
(875,'戒指',93),
(876,'头饰/胸针',93),
(877,'摆件/挂件',93),
(878,'琥珀/蜜蜡',94),
(879,'碧玺',94),
(880,'红宝石/蓝宝石',94),
(881,'坦桑石',94),
(882,'珊瑚',94),
(883,'祖母绿',94),
(884,'葡萄石',94),
(885,'其他天然宝石',94),
(886,'项链/吊坠',94),
(887,'耳饰',94),
(888,'手镯/手链',94),
(889,'戒指',94),
(890,'铂金项链/吊坠',95),
(891,'铂金手镯/手链/脚链',95),
(892,'铂金戒指',95),
(893,'铂金耳饰',95),
(894,'小叶紫檀',96),
(895,'黄花梨',96),
(896,'沉香木',96),
(897,'金丝楠',96),
(898,'菩提',96),
(899,'其他',96),
(900,'橄榄核/核桃',96),
(901,'檀香',96),
(902,'珍珠项链',97),
(903,'珍珠吊坠',97),
(904,'珍珠耳饰',97),
(905,'珍珠手链',97),
(906,'珍珠戒指',97),
(907,'珍珠胸针',97),
(908,'机油',98),
(909,'正时皮带',98),
(910,'添加剂',98),
(911,'汽车喇叭',98),
(912,'防冻液',98),
(913,'汽车玻璃',98),
(914,'滤清器',98),
(915,'火花塞',98),
(916,'减震器',98),
(917,'柴机油/辅助油',98),
(918,'雨刷',98),
(919,'车灯',98),
(920,'后视镜',98),
(921,'轮胎',98),
(922,'轮毂',98),
(923,'刹车片/盘',98),
(924,'维修配件',98),
(925,'蓄电池',98),
(926,'底盘装甲/护板',98),
(927,'贴膜',98),
(928,'汽修工具',98),
(929,'改装配件',98),
(930,'导航仪',99),
(931,'安全预警仪',99),
(932,'行车记录仪',99),
(933,'倒车雷达',99),
(934,'蓝牙设备',99),
(935,'车载影音',99),
(936,'净化器',99),
(937,'电源',99),
(938,'智能驾驶',99),
(939,'车载电台',99),
(940,'车载电器配件',99),
(941,'吸尘器',99),
(942,'智能车机',99),
(943,'冰箱',99),
(944,'汽车音响',99),
(945,'车载生活电器',99),
(946,'车蜡',100),
(947,'补漆笔',100),
(948,'玻璃水',100),
(949,'清洁剂',100),
(950,'洗车工具',100),
(951,'镀晶镀膜',100),
(952,'打蜡机',100),
(953,'洗车配件',100),
(954,'洗车机',100),
(955,'洗车水枪',100),
(956,'毛巾掸子',100),
(957,'脚垫',101),
(958,'座垫',101),
(959,'座套',101),
(960,'后备箱垫',101),
(961,'头枕腰靠',101),
(962,'方向盘套',101),
(963,'香水',101),
(964,'空气净化',101),
(965,'挂件摆件',101),
(966,'功能小件',101),
(967,'车身装饰件',101),
(968,'车衣',101),
(969,'安全座椅',102),
(970,'胎压监测',102),
(971,'防盗设备',102),
(972,'应急救援',102),
(973,'保温箱',102),
(974,'地锁',102),
(975,'摩托车',102),
(976,'充气泵',102),
(977,'储物箱',102),
(978,'自驾野营',102),
(979,'摩托车装备',102),
(980,'清洗美容',103),
(981,'功能升级',103),
(982,'保养维修',103),
(983,'油卡充值',103),
(984,'车险',103),
(985,'加油卡',103),
(986,'ETC',103),
(987,'驾驶培训',103),
(988,'赛事服装',104),
(989,'赛事用品',104),
(990,'制动系统',104),
(991,'悬挂系统',104),
(992,'进气系统',104),
(993,'排气系统',104),
(994,'电子管理',104),
(995,'车身强化',104),
(996,'赛事座椅',104),
(997,'跑步鞋',105),
(998,'休闲鞋',105),
(999,'篮球鞋',105),
(1000,'板鞋',105),
(1001,'帆布鞋',105),
(1002,'足球鞋',105),
(1003,'乒羽网鞋',105),
(1004,'专项运动鞋',105),
(1005,'训练鞋',105),
(1006,'拖鞋',105),
(1007,'运动包',105),
(1008,'羽绒服',106),
(1009,'棉服',106),
(1010,'运动裤',106),
(1011,'夹克/风衣',106),
(1012,'卫衣/套头衫',106),
(1013,'T恤',106),
(1014,'套装',106),
(1015,'乒羽网服',106),
(1016,'健身服',106),
(1017,'运动背心',106),
(1018,'毛衫/线衫',106),
(1019,'运动配饰',106),
(1020,'折叠车',107),
(1021,'山地车/公路车',107),
(1022,'电动车',107),
(1023,'其他整车',107),
(1024,'骑行服',107),
(1025,'骑行装备',107),
(1026,'平衡车',107),
(1027,'鱼竿鱼线',108),
(1028,'浮漂鱼饵',108),
(1029,'钓鱼桌椅',108),
(1030,'钓鱼配件',108),
(1031,'钓箱鱼包',108),
(1032,'其它',108),
(1033,'泳镜',109),
(1034,'泳帽',109),
(1035,'游泳包防水包',109),
(1036,'女士泳衣',109),
(1037,'男士泳衣',109),
(1038,'比基尼',109),
(1039,'其它',109),
(1040,'冲锋衣裤',110),
(1041,'速干衣裤',110),
(1042,'滑雪服',110),
(1043,'羽绒服/棉服',110),
(1044,'休闲衣裤',110),
(1045,'抓绒衣裤',110),
(1046,'软壳衣裤',110),
(1047,'T恤',110),
(1048,'户外风衣',110),
(1049,'功能内衣',110),
(1050,'军迷服饰',110),
(1051,'登山鞋',110),
(1052,'雪地靴',110),
(1053,'徒步鞋',110),
(1054,'越野跑鞋',110),
(1055,'休闲鞋',110),
(1056,'工装鞋',110),
(1057,'溯溪鞋',110),
(1058,'沙滩/凉拖',110),
(1059,'户外袜',110),
(1060,'帐篷/垫子',111),
(1061,'睡袋/吊床',111),
(1062,'登山攀岩',111),
(1063,'户外配饰',111),
(1064,'背包',111),
(1065,'户外照明',111),
(1066,'户外仪表',111),
(1067,'户外工具',111),
(1068,'望远镜',111),
(1069,'旅游用品',111),
(1070,'便携桌椅床',111),
(1071,'野餐烧烤',111),
(1072,'军迷用品',111),
(1073,'救援装备',111),
(1074,'滑雪装备',111),
(1075,'极限户外',111),
(1076,'冲浪潜水',111),
(1077,'综合训练器',112),
(1078,'其他大型器械',112),
(1079,'哑铃',112),
(1080,'仰卧板/收腹机',112),
(1081,'其他中小型器材',112),
(1082,'瑜伽舞蹈',112),
(1083,'甩脂机',112),
(1084,'踏步机',112),
(1085,'武术搏击',112),
(1086,'健身车/动感单车',112),
(1087,'跑步机',112),
(1088,'运动护具',112),
(1089,'羽毛球',113),
(1090,'乒乓球',113),
(1091,'篮球',113),
(1092,'足球',113),
(1093,'网球',113),
(1094,'排球',113),
(1095,'高尔夫',113),
(1096,'台球',113),
(1097,'棋牌麻将',113),
(1098,'轮滑滑板',113),
(1099,'其他',113),
(1100,'0-6个月',114),
(1101,'6-12个月',114),
(1102,'1-3岁',114),
(1103,'3-6岁',114),
(1104,'6-14岁',114),
(1105,'14岁以上',114),
(1106,'遥控车',115),
(1107,'遥控飞机',115),
(1108,'遥控船',115),
(1109,'机器人',115),
(1110,'轨道/助力',115),
(1111,'毛绒/布艺',116),
(1112,'靠垫/抱枕',116),
(1113,'芭比娃娃',117),
(1114,'卡通娃娃',117),
(1115,'智能娃娃',117),
(1116,'仿真模型',118),
(1117,'拼插模型',118),
(1118,'收藏爱好',118),
(1119,'炫舞毯',119),
(1120,'爬行垫/毯',119),
(1121,'户外玩具',119),
(1122,'戏水玩具',119),
(1123,'电影周边',120),
(1124,'卡通周边',120),
(1125,'网游周边',120),
(1126,'摇铃/床铃',121),
(1127,'健身架',121),
(1128,'早教启智',121),
(1129,'拖拉玩具',121),
(1130,'积木',122),
(1131,'拼图',122),
(1132,'磁力棒',122),
(1133,'立体拼插',122),
(1134,'手工彩泥',123),
(1135,'绘画工具',123),
(1136,'情景玩具',123),
(1137,'减压玩具',124),
(1138,'创意玩具',124),
(1139,'钢琴',125),
(1140,'电子琴/电钢琴',125),
(1141,'吉他/尤克里里',125),
(1142,'打击乐器',125),
(1143,'西洋管弦',125),
(1144,'民族管弦乐器',125),
(1145,'乐器配件',125),
(1146,'电脑音乐',125),
(1147,'工艺礼品乐器',125),
(1148,'口琴/口风琴/竖笛',125),
(1149,'手风琴',125);

/*Table structure for table `base_province` */

DROP TABLE IF EXISTS `base_province`;

CREATE TABLE `base_province` (
  `id` bigint(20) DEFAULT NULL COMMENT 'id',
  `name` varchar(20) DEFAULT NULL COMMENT '省名称',
  `region_id` varchar(20) DEFAULT NULL COMMENT '大区id'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

/*Data for the table `base_province` */

insert  into `base_province`(`id`,`name`,`region_id`) values 
(1,'北京','1'),
(2,'天津市','1'),
(3,'山西','1'),
(4,'内蒙古','1'),
(5,'河北','1'),
(6,'上海','2'),
(7,'江苏','2'),
(8,'浙江','2'),
(9,'安徽','2'),
(10,'福建','2'),
(11,'江西','2'),
(12,'山东','2'),
(13,'江西','2'),
(14,'台湾','2'),
(15,'黑龙江','3'),
(16,'吉林','3'),
(17,'辽宁','3'),
(18,'陕西','7'),
(19,'甘肃','7'),
(20,'青海','7'),
(21,'宁夏','7'),
(22,'新疆','7'),
(23,'河南','4'),
(24,'湖北','4'),
(25,'湖南','4'),
(26,'广东','5'),
(27,'广西','5'),
(28,'海南','5'),
(29,'香港','5'),
(30,'澳门','5'),
(31,'四川','6'),
(32,'贵州','6'),
(33,'云南','6'),
(34,'重庆','6'),
(35,'西藏','6');

/*Table structure for table `base_region` */

DROP TABLE IF EXISTS `base_region`;

CREATE TABLE `base_region` (
  `id` varchar(20) DEFAULT NULL COMMENT '大区id',
  `region_name` varchar(20) DEFAULT NULL COMMENT '大区名称'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

/*Data for the table `base_region` */

insert  into `base_region`(`id`,`region_name`) values 
('1','华北'),
('2','华东'),
('3','东北'),
('4','华中'),
('5','华南'),
('6','西南'),
('7','西北');

/*Table structure for table `base_trademark` */

DROP TABLE IF EXISTS `base_trademark`;

CREATE TABLE `base_trademark` (
  `tm_id` varchar(20) DEFAULT NULL COMMENT '品牌id',
  `tm_name` varchar(20) DEFAULT NULL COMMENT '品牌名称'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

/*Data for the table `base_trademark` */

insert  into `base_trademark`(`tm_id`,`tm_name`) values 
('1','小米'),
('2','荣耀'),
('3','apple'),
('4','tcl'),
('5','北纯');

/*Table structure for table `order_detail` */

DROP TABLE IF EXISTS `order_detail`;

CREATE TABLE `order_detail` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT COMMENT '编号',
  `order_id` bigint(20) DEFAULT NULL COMMENT '订单编号',
  `sku_id` bigint(20) DEFAULT NULL COMMENT 'sku_id',
  `sku_name` varchar(200) DEFAULT NULL COMMENT 'sku名称（冗余)',
  `img_url` varchar(200) DEFAULT NULL COMMENT '图片名称（冗余)',
  `order_price` decimal(10,2) DEFAULT NULL COMMENT '购买价格(下单时sku价格）',
  `sku_num` varchar(200) DEFAULT NULL COMMENT '购买个数',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=863 DEFAULT CHARSET=utf8 COMMENT='订单明细表';

/*Data for the table `order_detail` */

insert  into `order_detail`(`id`,`order_id`,`sku_id`,`sku_name`,`img_url`,`order_price`,`sku_num`,`create_time`) values 
(1,1,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://AxOBqadryrnrSoRsmfTbyrosYNVmARJRjuuRXpHr',8900.00,'4','2019-08-01 11:35:50'),
(2,1,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://TBbDLUqTwDBYmqQgixNxXvlSHJkfWsYNThcSfZFc',1553.00,'3','2019-08-01 11:35:50'),
(3,1,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://wPKgCrbfzhkJzDsfvPMokhhqgHRnPlLVvploMSdL',244.00,'3','2019-08-01 11:35:50'),
(4,1,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://mDdHcmgTYpALaXJBHEbsKwefmVRyROruXBREwvMz',222.00,'2','2019-08-01 11:35:50'),
(5,2,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://EUKQbHfHVHzAdOKjPxSYllwBsjQEvtJXVIHjZwhy',8900.00,'5','2019-08-01 14:12:07'),
(6,2,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://CEpNVpLJpudkQxPHQgkJAHMOIXPhqjWfMsDNehyV',2220.00,'1','2019-08-01 14:12:07'),
(7,2,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://TgaIrIrIqEZiUYjXozJHuaTtlYlluqvejHJztvVt',2220.00,'1','2019-08-01 14:12:07'),
(8,2,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://AAYsSnICPpgLnfMvSbCJMHahHQhpbmhXsVyHNWtb',1442.00,'1','2019-08-01 14:12:07'),
(9,2,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://owtDIJuVthEBSLZRirjUXcuQUcCJyAeXzCrZVHwm',1442.00,'5','2019-08-01 14:12:07'),
(10,3,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://vaOUeOIYTxHRpWNbSkuvThfefocvXBPuELRdPRLh',1442.00,'3','2019-08-01 21:39:25'),
(11,3,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://uLtOKlbvZLJZbjPzdSfWqPcSijxMryrmluniaCNg',244.00,'2','2019-08-01 21:39:25'),
(12,3,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://iwHYWLQWjhkCjkzRJVzOuJWOfmQtvXzEzHQghtxg',244.00,'2','2019-08-01 21:39:25'),
(13,4,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://QITtooDZouhDvpqIsPUeOEIzyVgUfSWeJiNohTWc',3321.00,'3','2019-08-01 20:12:43'),
(14,4,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://vDFsVBUUNgqmmyHPeaOSWgSTRAcNEKMDJxsylLXE',3321.00,'1','2019-08-01 20:12:43'),
(15,4,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://CvvRYsRghrkcHewYDTLZPYyyVhZCMdelTMdfrsPV',2452.00,'2','2019-08-01 20:12:43'),
(16,4,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://JwlQyTZpCPuBzTVWWUIJfIZYSvzlHDTJOTavdcem',3100.00,'5','2019-08-01 20:12:43'),
(17,5,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://LcftCIHlihkHDWZhKfuJkXhVgTZrMKptYKFWQrmi',145.00,'1','2019-08-01 04:55:56'),
(18,5,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://nHvfofKkTNjFALcfrwgrrFdznQsorSoOegsvYHoy',222.00,'3','2019-08-01 04:55:56'),
(19,5,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://SusIkawkHFfNybMFRuvSeSayqiVcymNgphOBpSux',1442.00,'1','2019-08-01 04:55:56'),
(20,5,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://dFRpcpsWCYjayrpyvKooAOplkpVHBINNDASPtymR',1553.00,'3','2019-08-01 04:55:56'),
(21,6,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://fkKWALgwOJMSbDPnWUJxwODzOtEPlMZNQRJXJBFy',2452.00,'3','2019-08-01 14:03:54'),
(22,6,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://CdLvTgYAFANphUZowqowqqHpBLaWJoEbxhuBwEJs',3100.00,'5','2019-08-01 14:03:54'),
(23,6,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://ybLCEpJBFwtCFsbciKZUxDzNrsReVsZVDhYywKme',244.00,'4','2019-08-01 14:03:54'),
(24,6,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://QDwuKqzyWlpQmLSinRrldHdsDQuAtqytzoYYWQmP',3321.00,'2','2019-08-01 14:03:54'),
(25,7,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://jPxUdJkWfLmfPJMRaysuSeTfWrUwycTjpZagCvuM',244.00,'3','2019-08-01 19:35:02'),
(26,7,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://AnQpcsEUJLDKQZzwLrADpPdZLIfEFlsckURBeSdM',244.00,'3','2019-08-01 19:35:02'),
(27,8,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://sbeuHfDzNsBBdLvUkupsVwzfcVyCuppJljqbiNpj',3100.00,'1','2019-08-01 07:10:38'),
(28,8,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://xQMkQzaFWSAWhVhXsUvtHeBslbzttLAuwYCQzXrQ',145.00,'1','2019-08-01 07:10:38'),
(29,8,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://RNrsOQOvLsJosWJoDbtPTauXCUSFwuFTEqQfdccg',2452.00,'3','2019-08-01 07:10:38'),
(30,8,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://PCrabiJXKKrHiTTNkLZNUhcPSUVUMbXFlmBXhVhX',222.00,'2','2019-08-01 07:10:38'),
(31,8,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://YyzZAFyBkxJdmdCBazvFNaNPLkTKWEeKlcBChfdc',2452.00,'1','2019-08-01 07:10:38'),
(32,9,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://xTYnujLfpkeTdMBuvRZvdhzcNIafxZDSJALekQxN',2452.00,'3','2019-08-01 22:46:43'),
(33,9,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://SxKiMhDrbgCrbhHOaInrWIystOQKeszvELRZxphR',1442.00,'4','2019-08-01 22:46:43'),
(34,9,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://nqTtlbyqfDCavbUvvPOyaInpNTdLuPPFHtVAPyWm',1442.00,'3','2019-08-01 22:46:43'),
(35,9,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://zwIcmeLopHpCTLYJCJBMfqqEYhNszvDDjjuwWwqn',1442.00,'2','2019-08-01 22:46:43'),
(36,9,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://wOHVEifZIrIpBOnaosXLKtMCDhcRaCLZLJooFkks',3321.00,'2','2019-08-01 22:46:43'),
(37,10,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://erwizYudiExAkzSQzZzxPFKIjVatPRQEyFFkinPj',2220.00,'3','2019-08-01 21:35:19'),
(38,11,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://iLgyXsXIxpiUZnrVDgTcDJNMvScIhLkTOlNhwKmg',1442.00,'5','2019-08-01 09:07:03'),
(39,11,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://LrCNgtynUIIrJuWAJXKHhPAhjAaABhffjEulVTJQ',2220.00,'5','2019-08-01 09:07:03'),
(40,12,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://jmHAHIuXEdJTAUXfJRpagFHxnZiRJVCXhTUUNhvJ',222.00,'1','2019-08-01 10:07:32'),
(41,13,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://EVNehxRPyXrSnNZLDKQXqNRVdFOgocuRbESzUasM',2220.00,'4','2019-08-01 16:16:33'),
(42,13,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://gDwBqbiKdjKYMOJcmcAuzmNddguJXVJJrIpzCpRn',2220.00,'5','2019-08-01 16:16:33'),
(43,13,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://SySPxTaxmRwIadrwjJEasJtPTaxizXpIuaSmHBKU',3100.00,'3','2019-08-01 16:16:33'),
(44,13,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://ubWEgVgXsWEfQMmYhOBnKNHZZXRpXUFrUxDzMlTK',1442.00,'5','2019-08-01 16:16:33'),
(45,13,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://QlIJsORTPwMtJqBIMJkXjdNEJwnYfJQiwFNYEbuT',1442.00,'1','2019-08-01 16:16:33'),
(46,14,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://BVYfFKKwdaTsiLiFCYhSRFzJJDOkHFgNyebTnIEV',1553.00,'4','2019-08-01 06:38:34'),
(47,14,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://zYrQdSgcSikEnDcBAYqJwgrqEalgVlsetHfCvygk',3321.00,'3','2019-08-01 06:38:34'),
(48,14,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://neHWPglMdguDKQZzAcJnmyJKJakYnvneJUCfTcHb',244.00,'2','2019-08-01 06:38:34'),
(49,15,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://euNCBZtUrabhFHsRhjAZvelPtynTFsZVCcDIJtRc',1442.00,'4','2019-08-01 04:23:16'),
(50,15,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://dsBErVBXjcKtLAsmieYFfIbjRDtkSHKDKRfXyBjs',8900.00,'2','2019-08-01 04:23:16'),
(51,15,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://eWwtCEoJBEvmaqAIMMznOfjJCURAcJmjipagFHvi',3321.00,'3','2019-08-01 04:23:16'),
(52,16,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://PPDxCuqvdiEwwSXmpPdWAKYQfgobptaUxFJqLJWS',244.00,'3','2019-08-01 05:27:35'),
(53,16,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://SIPXsVBVanpMOIXRpXUHBLaSmJxrrIsOQLhFEgRQ',222.00,'3','2019-08-01 05:27:35'),
(54,17,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://EJJgMpqKDJMHZdprQbJpAFBPuFRtqBIJzvCAVasL',2220.00,'3','2019-08-01 06:54:45'),
(55,18,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://dwZIpCPvJUCgYzBjrfAkCfSXmpPcUoMUlvwXuhze',1442.00,'5','2019-08-01 10:34:50'),
(56,18,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://nbvXCRBjriMmapxtAvDJtcdjMgxUeOJPfixNxXxt',244.00,'3','2019-08-01 10:34:50'),
(57,18,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://OBpUFpJCHJjcKuPROvJjTSJEbsNKmdIfAkBZtUsf',145.00,'3','2019-08-01 10:34:50'),
(58,19,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://vMzkDlvtHgHTwCuuLxglOjDqTxFIzxPIXKJrJdzm',2452.00,'4','2019-08-01 03:20:00'),
(59,19,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://XEfPJXOaJtQZxrqCQxNxaJvbUunhWnyDxDyJXMSd',2220.00,'4','2019-08-01 03:20:00'),
(60,19,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://KNHYWOcXFjcKsIpyxRPCpTxFMSdMAsldJVNZLIeA',1553.00,'2','2019-08-01 03:20:00'),
(61,20,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://inRuzlJNMxaKAuyjzWkkvwUkrcnicNJSvxecYKFU',3100.00,'4','2019-08-01 16:49:21'),
(62,20,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://CEqQghssLDIJeDEmxCrcokijzTTNjHKBBfXxtCHA',8900.00,'4','2019-08-01 16:49:21'),
(63,21,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://zzbHhMqtTnHAEtgzdUlyJXNWsZUBWeHXQoVLSged',8900.00,'1','2019-08-01 14:11:37'),
(64,21,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://LZRkAXjgaLDJyxUdHagDyKbfuJldJYXRriOxWqPb',3100.00,'4','2019-08-01 14:11:37'),
(65,21,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://sqzyTYoxvJlcDLUpPeeiAeTfXxsymQqjXllwCvvQ',145.00,'5','2019-08-01 14:11:37'),
(66,21,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://JTqYVHywKolqXMTijxKhECZowpkgYCOnWUHFdzmO',222.00,'1','2019-08-01 14:11:37'),
(67,21,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://zpZdrADpNVqRjxKhJHvfqlkqZYTBXlkrgDxDzLfw',244.00,'5','2019-08-01 14:11:37'),
(68,22,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://xcUrZWMTgaLAvDCdKooEgRPBlzRJWHtVzLgxTbDJ',244.00,'4','2019-08-01 17:13:38'),
(69,22,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://spufruVwxUifaORTUPqkbCHEaqBJQcQWjgebWBTQ',145.00,'3','2019-08-01 17:13:38'),
(70,22,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://hJYNXzCqVJtbZVDdJVNZIvbUwwUjkwFJJfIZXNYD',8900.00,'5','2019-08-01 17:13:38'),
(71,23,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://qZadppDXcvWuiHKDOhxNybPUfOFKIjYpDXeEJrTs',222.00,'1','2019-08-01 21:54:57'),
(72,23,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://rdpsQbLCAWiaDRvFPkChdWyAghrmknJJeBwCyLiK',145.00,'5','2019-08-01 21:54:57'),
(73,23,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://ituQWibHhQJJCKSinQpduQVdJUFtdjMgwMxbPTYk',222.00,'1','2019-08-01 21:54:57'),
(74,23,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://mPnUMYJyobpvjJFiZzzYtXHrNQPAioTFsaXKJqCN',3321.00,'1','2019-08-01 21:54:57'),
(75,23,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://ujOswfkMejJJmsabgzghstONzgixMuOHVJsXHuaV',1553.00,'3','2019-08-01 21:54:57'),
(76,24,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://tBDnFlnKJpzCmDfQPDvrwiCoJJborQgfkJQdRZyr',244.00,'2','2019-08-01 20:15:15'),
(77,24,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://NkKWAPyXsVAQCpSvxcVtiKZTwAlDiinTErUwyght',145.00,'3','2019-08-01 20:15:15'),
(78,25,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://wNBtptXHsSmDihkEpKJmlrdojgeddiFAMhzaEUKT',145.00,'2','2019-08-01 03:31:23'),
(79,25,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://nyECZqFdznRwHVJvhyXrQfcWBRJCWZjXkgaLCEoF',1553.00,'2','2019-08-01 03:31:23'),
(80,26,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://AjrhLjNoeDDhdSeRVcCEpLKrDProugyYxswdbYOW',145.00,'2','2019-08-01 05:19:16'),
(81,26,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://xUeNCwCxEJsTqYVJtbbeoiZysvZKCJAIOUhdVqTu',3321.00,'2','2019-08-01 05:19:16'),
(82,26,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://tMDJwqqDTJPVjjuvSaCILDIHjcIhOyaInsWFoCTN',8900.00,'1','2019-08-01 05:19:16'),
(83,26,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://JiMndByLnfLomsdndFRpcrBIKzvCzPCqWKMCEnBR',244.00,'4','2019-08-01 05:19:16'),
(84,26,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://DNcXJzwJevRTWamhcPPHQgjBfWsZTuqxodxfiAaB',8900.00,'4','2019-08-01 05:19:16'),
(85,27,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://JrJuVtfvOFLMFNYDWXahMmXfJQnPkFxvNDASLcfu',1442.00,'4','2019-08-01 16:30:28'),
(86,28,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://xefnXalaxlKUumbvZJyqiTUTHDYeDBXjcImhbJtP',244.00,'5','2019-08-01 17:49:55'),
(87,28,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://otdlTLaUuryqlfVmwwTcIhLlVWXUIFbsJqBKVwye',2220.00,'5','2019-08-01 17:49:55'),
(88,29,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://EEhZzAbJougwOFJETHJgPEEgSUVWTFujMiCnHzyT',2452.00,'5','2019-08-01 14:16:05'),
(89,30,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://mFmwvOJQjAWkhjxKgCtmeMtLwaMKonyEzKaYPdYJ',222.00,'2','2019-08-01 06:10:42'),
(90,30,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://yJbcgCqXPgnWRxKiMiHMOIabfvQOzgiuBxIXNXzJ',3100.00,'4','2019-08-01 06:10:42'),
(91,30,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://nJrQdTijuzmMXEeFQpYaexYzEwtJXUJxtBCfTgWp',3100.00,'4','2019-08-01 06:10:42'),
(92,30,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://jWfMuLxfiySTOodzpYYXSwDEknHAFxyXviJFhXoE',8900.00,'1','2019-08-01 06:10:42'),
(93,31,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://TBcFTEnDeMwVpMNHWKMEKMDIFanpKFXWNbTpUBXk',1442.00,'1','2019-08-01 17:25:50'),
(94,31,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://riSPwOCxECZqHpzEyDvtHdxaJuVtfxXvkPsvaPXt',3321.00,'1','2019-08-01 17:25:50'),
(95,31,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://swixRPAhkEqQhmPmQuArhKdohSVanpLIjTUOnYey',3321.00,'1','2019-08-01 17:25:50'),
(96,31,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://SjskZsPVklCePKetFVKOQKgxUigefnZkZqIrMJXV',2220.00,'4','2019-08-01 17:25:50'),
(97,31,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://TKTlBYntgBmDjinPkHFgRMjMgwPJaZWLQTYliirl',1553.00,'1','2019-08-01 17:25:50'),
(98,32,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://fgpgKhJHudeogPHNVoJpJkgaIqJiWhWlsfxUjlAU',145.00,'5','2019-08-01 18:55:49'),
(99,33,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://XBMhyZyuDHzBkvvUjnOcWBSJTpRsldJiNtBBdPLn',2452.00,'1','2019-08-01 05:53:31'),
(100,33,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://EEidQVdJVJInrVBWbuRcMAtsEWUHBNjHJAxNxXwq',2452.00,'2','2019-08-01 05:53:31'),
(101,33,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://yXsXJABfWtfsxkHIqIrIpBKYNSaztxfkILEPmNgs',145.00,'2','2019-08-01 05:53:31'),
(102,34,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://RmJKylMbUvryqiUZnrWFmvsCJLENdaUxEDbztuTi',1442.00,'2','2019-08-01 16:53:43'),
(103,34,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://sZUyLgzdRZwkMfnZkcFUJLBzRLepjbFYbmfPJach',1553.00,'4','2019-08-01 16:53:43'),
(104,35,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://xtxhtxfiCnJtYNUkqZadpoyDwxXuhCqUBWgOCtme',8900.00,'4','2019-08-01 14:11:13'),
(105,35,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://OMrxoZhOwSawgrrIrHkeQQFJpHoxxUgXtYPcRcME',244.00,'4','2019-08-01 14:11:13'),
(106,36,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://mIJgOAkzSOsxjBgcTlyIVFmvppFeFQnQqgJabgBm',145.00,'4','2019-08-01 12:34:00'),
(107,36,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://RkyMrxnXYXVKLBzRNoeFNaLFRsnmvtHeyhpeBskX',1442.00,'1','2019-08-01 12:34:00'),
(108,36,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://FFklATQyUdJXVHBLYLJleNAoVKPQNqoyzcPSSNkL',2452.00,'1','2019-08-01 12:34:00'),
(109,37,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://TktnkkwCwBrfCtnhXqMNDEjjrgHPgkHFfJhHQisq',244.00,'3','2019-08-01 18:21:26'),
(110,38,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://mMbSmEltmczpakWfMrxocvTjmKNJgCwyfdbWCZnr',145.00,'5','2019-08-01 12:08:28'),
(111,39,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://mbvbRhjAXoCTNiCmBXkiiqfJNVoHucdjJVyJWJCN',244.00,'1','2019-08-01 12:20:16'),
(112,39,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://QvELRcKuQXqMJnlqWLNKkTNjFBPwLquccfsyqjXl',3100.00,'2','2019-08-01 12:20:16'),
(113,39,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://UWZjTSHJyoYdwVoJBHEbrHkfUjmHzDpQisqCOnWV',145.00,'4','2019-08-01 12:20:16'),
(114,39,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://vFQmOkFzEAOuFUEnCZpAJTrclYlgaJuTjrhJXNWt',3321.00,'1','2019-08-01 12:20:16'),
(115,39,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://YhRKaZUzMojcMBwCyLjOqmmyJaZTxHQjyPEAOtBC',3100.00,'1','2019-08-01 12:20:16'),
(116,40,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://xZHnsYNXyAhjyOycQVgSWdBwJOcVxxWpIxocsJpx',244.00,'2','2019-08-01 20:35:50'),
(117,40,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://RfZFcuUpNWrVCatTmEklBYnterwiySUVSClvuLyh',244.00,'2','2019-08-01 20:35:50'),
(118,40,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://haEYduOJeuMzlJKzrkYoALdgyaDRxOAnMXALcfuF',3100.00,'5','2019-08-01 20:35:50'),
(119,41,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://TRFALencxgpdznOixMtJajTPuELUnIBJBQzaESAZ',3321.00,'3','2019-08-01 15:54:48'),
(120,41,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://NhwLrBFyDtjNncznTDlwyfcYKJYbjSLaVASNkMgv',3100.00,'4','2019-08-01 15:54:48'),
(121,41,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://wTfWqOWrWEieWwqrMHahIVEicNJTyLjPxQMlWYez',2220.00,'2','2019-08-01 15:54:48'),
(122,41,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://xvJhLjKXLJpufqpBLceohSUSHJllusDOlMaUurzw',1553.00,'4','2019-08-01 15:54:48'),
(123,41,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://mcCCfWoJpFeJiMmZjYqIrLCHAJSmEnCVXcrETHDW',2220.00,'5','2019-08-01 15:54:48'),
(124,42,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://IgJOaMFSvArhNpkheZMIiNsAzWkjsjQFANnbuSeU',2220.00,'1','2019-08-01 20:59:48'),
(125,42,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://OfjJBQxRRKWEeMtKtNJgFJoCUQtylJPUfPKeuHco',3100.00,'2','2019-08-01 20:59:48'),
(126,42,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://MkPuEMWvpnwruWyFHrMMxebWDatPVjjqbjQCoPgn',145.00,'5','2019-08-01 20:59:48'),
(127,43,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://meMxbNKmeMvRXlmFmwxWqPaJiWjdOLlatPWmtiJW',1442.00,'4','2019-08-01 14:13:20'),
(128,43,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://jJDZnqOXufvJjVXdyivFNXALdhBmEnzLgvLsEWSA',244.00,'5','2019-08-01 14:13:20'),
(129,43,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://eWtciJUxDyIVDfSWfLryrpAExAjuvTfXxuEPjDoI',3321.00,'3','2019-08-01 14:13:20'),
(130,43,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://nIzAcMBwDEigeddhCoOdXEeIewUheZItRfZFgOzh',1553.00,'2','2019-08-01 14:13:20'),
(131,43,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://wIYUBZuXEeJiMnbtOQKdkRDtfxVlsfAjsorRjvAq',222.00,'1','2019-08-01 14:13:20'),
(132,44,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://TZrHowsyoYduNIYVIEUMZMNEIDTFvlVVPlLZLJkY',2452.00,'2','2019-08-01 05:03:47'),
(133,45,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://JkfWpNTgYzzcKvYFfJiKdjLbaWJJbnknJImkrdom',8900.00,'2','2019-08-01 08:24:11'),
(134,45,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://xFKImjjrjUWZiSPsxjEtdnczqduQROvJjTOqnpLM',222.00,'3','2019-08-01 08:24:11'),
(135,45,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://fSXmoMRXozJIxnXXXVJKwfjFxzfaOQNrxmQtxgnV',1553.00,'4','2019-08-01 08:24:11'),
(136,45,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://PpeDEkoPivEKMEKNIdrxqjXkilJyyWlrZXQjyQIU',3100.00,'3','2019-08-01 08:24:11'),
(137,45,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://gjDpNVpOWtfrtUsdqsPZzCkvwVqQffmQwKjPxUhY',145.00,'3','2019-08-01 08:24:11'),
(138,46,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://HTxHRoUJwqnqTuqubaUyJYRoRtsJsLByPCupozHO',2452.00,'5','2019-08-01 11:07:25'),
(139,46,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://ndArgJaZVFqLJnmuneKnkmDeOEHxrrJfLlarIovl',244.00,'5','2019-08-01 11:07:25'),
(140,46,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://IKBCgZFctNKkVYhPBoQnQpeBvvScIjUYhQITvtIj',222.00,'5','2019-08-01 11:07:25'),
(141,46,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://JgDwzgkHJiYrOUfUgWoHrMKqwkOmSDnEgWnBTOnX',3321.00,'5','2019-08-01 11:07:25'),
(142,47,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://vQRMhCpRoVKOPJZTxFIyuEKOPITuuMDJtbaXNVrV',2452.00,'3','2019-08-01 00:08:08'),
(143,48,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://TWanmwxWpMQQHPcQWnxAhmMbUtjPxTavbTqZXPjx',3321.00,'4','2019-08-01 22:21:28'),
(144,48,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://giwIadrwjFxxUfUhcPSRIQdUoLNFOfjJCTJQdThh',145.00,'2','2019-08-01 22:21:28'),
(145,49,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://dSbJZgFIywLolmFqNQQFDeJhKfsBBfXvkPtzqhLk',3321.00,'5','2019-08-01 16:50:58'),
(146,49,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://QLiKXKJZgFJFWUKOQNpmrYQkBbFWQqgKeuHdwWrU',244.00,'3','2019-08-01 16:50:58'),
(147,50,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://FKHhPCqWMSgZJhQJXLOLngRRJJmsdngRQEzKZTvw',3321.00,'5','2019-08-01 13:30:39'),
(148,50,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://JqIvbWDasORRJUuolpPhnWSzUarHlikzQIRmHBJR',1442.00,'1','2019-08-01 13:30:39'),
(149,50,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://SBaxnYctIlfRVczqhOvOHTvxcReVoIysuVulUQxN',3100.00,'3','2019-08-01 13:30:39'),
(150,50,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://UpRmKPVgTayoYbmhWpJzwKkUTJQcNHYTyOwQOxVl',2220.00,'2','2019-08-01 13:30:39'),
(151,51,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://lFsaZUATTMdelRCmASOqnrTuprQeVteokgdVukQz',222.00,'5','2019-08-01 05:11:04'),
(152,51,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://xPHPcTktnkmFqNPNsDMXFgRQDvtHcpsWDauWwuKo',145.00,'2','2019-08-01 05:11:04'),
(153,51,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://XfIYUEmvqveiFzHPaJtQXsUunjdRXlqUARKaWIyt',1553.00,'3','2019-08-01 05:11:04'),
(154,51,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://UrZabfzghqjXllyJZUCbBEoJESzVeLptYNTeNFKM',2220.00,'3','2019-08-01 05:11:04'),
(155,52,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://xpjaABfVoJrMNBtqxrrHjazuzpblcCHDVUJNMvTi',1442.00,'1','2019-08-01 17:17:45'),
(156,52,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://rouhAgfjDpMSdMCzPzgglMbYLMArjVanrRkzTSKU',3321.00,'2','2019-08-01 17:17:45'),
(157,52,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://QCmCdKnmtiJXKHiQHOUkrckTOmSEqTvycTmEknIC',3100.00,'4','2019-08-01 17:17:45'),
(158,53,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://vCBWfKkUSFxzbLBxIWLPSTPssMEOegswdbZQgjDp',222.00,'4','2019-08-01 13:33:46'),
(159,53,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://ligkFvlTKToMVpPeaPWpLKqytBAXnumaqCQyRQEw',8900.00,'3','2019-08-01 13:33:46'),
(160,54,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://zcOMryuzrjVaovlTLYKERtvYCSEwtCFvlVVOgstS',145.00,'1','2019-08-01 22:09:45'),
(161,54,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://joQnRttNHZaevQTSKUvsEPoYduNHUDgWrRjvApZb',222.00,'1','2019-08-01 22:09:45'),
(162,55,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://wJfybOMwWtdkPuCEoHvfocxdYKFWSxMpnvqsPXta',145.00,'5','2019-08-01 19:41:15'),
(163,55,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://rRfcXHpEcxgpfEICNiDqSqcnkjpYXTAWgPIVCauY',1553.00,'4','2019-08-01 19:41:15'),
(164,56,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://NFLQUdFTBaxlMdfsvcWEeKmgTcCHFbsLAsoqLHdv',2220.00,'5','2019-08-01 10:25:27'),
(165,56,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://DNgpjXlmCcEOgnXXVLRbJdwWvmYhQHNTdLvWwsyo',2220.00,'1','2019-08-01 10:25:27'),
(166,56,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://hbKvWxvOEHxqkfWpJAAbEUHFdByMneHYXOfjEtiJ',3100.00,'4','2019-08-01 10:25:27'),
(167,56,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://kKUshEBSLccftCFtchFBUSJBOphSQBlyLiITrbiL',244.00,'1','2019-08-01 10:25:27'),
(168,56,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://wyaFcwaNODCbxlOiBgeaPYwogOzhoVOhtvZItUqW',1553.00,'4','2019-08-01 10:25:27'),
(169,57,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://HcptaTrfAlCgXsWFmrbgAhnRwHTzQFDZpyAfYCRD',2220.00,'2','2019-08-01 17:14:49'),
(170,57,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://yvHXTBYqJwhvENbRdTijvAsjVanqPZFdykFuhAhl',8900.00,'4','2019-08-01 17:14:49'),
(171,58,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://QSPxTbzrmlunhYucbciJTqYWNZHpAHLKrCLYKEQp',2220.00,'1','2019-08-01 10:43:40'),
(172,58,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://XyAinPlILFUJyxTZtSgglKSlAVZnoHubZQfehvHX',244.00,'5','2019-08-01 10:43:40'),
(173,58,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://xcVvokilFtepnsciJHtYJBJzFBTNiAeVqQhqfCxE',244.00,'3','2019-08-01 10:43:40'),
(174,59,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://kqYVJInrUxFJpJyoctOKjQEvrwjFxwPMpmqTtqvi',3100.00,'3','2019-08-01 04:49:28'),
(175,59,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://wSYpFeFOefphQJLMDCdIhMokfXwrtTnHyvIevPOz',244.00,'1','2019-08-01 04:49:28'),
(176,59,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://XJpCSHItUtkSIOUifdbVxBqYUFrRiqdvScKqCLXF',2220.00,'1','2019-08-01 04:49:28'),
(177,59,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://PQISrfAlEmzLfvJmhYwlPsrInqRjvAskXjdNDEnz',2220.00,'4','2019-08-01 04:49:28'),
(178,59,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://mXbqAFzEBTMfpiYqKCIHligkEtgxVjkxHSurCJOR',2220.00,'5','2019-08-01 04:49:28'),
(179,60,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://qEVSAXnwtEOgrqBMejLZRlCgWoJoBOrpBKWCWapw',2220.00,'2','2019-08-01 18:13:47'),
(180,61,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://xJQhrkcHcprRioXVKMFRriOyZEULYIxkHJvbVxDz',145.00,'4','2019-08-01 03:40:46'),
(181,62,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://yZDSCjpVIEWWRspvkOmSFwsAzUauWAJVARIQffhu',2452.00,'3','2019-08-01 07:35:22'),
(182,63,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://fwUigglNfnXbmidUlutJmlqXQkFugzdUlvuLvUnJ',2220.00,'2','2019-08-01 15:18:00'),
(183,63,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://wwWpKHhLkTOlRxNvRVeLooDZmnDavbTnMUmCawhw',222.00,'4','2019-08-01 15:18:00'),
(184,64,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://MznOgqlifdbVxCuryuzriRISmHywNAoUEpLKqzAf',244.00,'5','2019-08-01 02:19:56'),
(185,64,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://rvZNRVdFOdbVBVYfHUCeNCxFJDQsrImmxCshISoS',244.00,'3','2019-08-01 02:19:56'),
(186,64,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://QivByKfxWqMPMsAzXqIsSioUIFdButMDJvlQyTYm',1553.00,'2','2019-08-01 02:19:56'),
(187,64,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://jioSyQHPdXDYhRMjJRjtqytAtsImlurzuCCfRWeJ',1553.00,'1','2019-08-01 02:19:56'),
(188,65,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://BJAJUuqsUshFEhWmxzfdcbbaYSrhJbcjNlTJReVp',1442.00,'4','2019-08-01 18:34:40'),
(189,65,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://JUvtIhLjMjJRjslbAyOCrcoklzNszvFNbRdRYsRg',145.00,'1','2019-08-01 18:34:40'),
(190,65,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://yUdFSwEHxsxhuzpcoqKERvBwCxEEloOebWDdJWPk',3321.00,'3','2019-08-01 18:34:40'),
(191,66,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://TcJYXUFtbaWIAEvpmoLMDHywKopHrNPKgAiqezhq',3321.00,'1','2019-08-01 08:15:41'),
(192,66,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://ARHOUjmHzCmDhZAEtgAkyMqqJyoXXTBdJlfSVasL',1553.00,'3','2019-08-01 08:15:41'),
(193,66,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://HTwCvzhpcsEWTEoJpHqFgOBqXStqytzrlcEPlLYI',244.00,'2','2019-08-01 08:15:41'),
(194,66,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://TOoctOMvPNtHeAmMWyBmJwofHVJHiUZovnaosVDc',145.00,'3','2019-08-01 08:15:41'),
(195,67,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://BzUWYfJPhpeBuuNJRrhLhDtjQAgdXEeHWPiuykDm',244.00,'3','2019-08-01 17:44:48'),
(196,67,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://ZwiAcKsJtOPJKJrEWWSzUaqFdAqgJLNJQkJxxSWf',3321.00,'4','2019-08-01 17:44:48'),
(197,68,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://jJDVWVNaRhmMXDaqDSFyBmHwpiWhWmtiITsiMjLd',244.00,'1','2019-08-01 03:50:21'),
(198,68,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://hkCigivEJHlgWsYPcQYtWFjikAXnuncylLXDYiUZ',145.00,'2','2019-08-01 03:50:21'),
(199,68,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://tzuxcXCXeCyKgzgivFNZJwegvKooAMjLbaVEklCc',244.00,'3','2019-08-01 03:50:21'),
(200,68,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://JiXmserxnXZdrzzYrRghqhNuIhMmbuWwrxlPoYcp',8900.00,'2','2019-08-01 03:50:21'),
(201,69,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://TzOyaEXbmfQMndEKLDFufszuBuwWukOqnrTshJZU',8900.00,'3','2019-08-01 15:32:24'),
(202,70,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://BXkijvCzPCsfxVmyFJpJnvogOAlEnAOsvcXIwhzY',222.00,'3','2019-08-01 21:45:52'),
(203,70,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://odzqdsJdwYBNkLZOWsZUxECZozDtiIRlDkpTBZqJ',3321.00,'3','2019-08-01 21:45:52'),
(204,70,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://iBkuvQSTOpfHVJtbbdmapyAdRYsUunibJotaUARI',2220.00,'4','2019-08-01 21:45:52'),
(205,70,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://JgLoibJdwZJiYrPZAJFgODxFIACmAQEyDyITutIj',2220.00,'5','2019-08-01 21:45:52'),
(206,71,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://hNtFVKNMwXwqqEZlgWqQeZLFTCgXvmVRwJfydWxv',8900.00,'4','2019-08-01 03:05:04'),
(207,71,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://wzlJyyXtYNUihkEpNWrTutHgJaclWctNIbkSMdhA',145.00,'1','2019-08-01 03:05:04'),
(208,72,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://ITuqwlPrqCPrpxuEPmOiyTXfMsBFxwPJcjOrrHmp',3321.00,'4','2019-08-01 00:30:38'),
(209,72,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://DulYjaAzUbxhvJVJIovlRBilEoIzvJTAWeJjPyZC',145.00,'4','2019-08-01 00:30:38'),
(210,72,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://iExAjrjWcxiwKlarIsMJWQlKShgkJNMwXwrsNOFK',2220.00,'4','2019-08-01 00:30:38'),
(211,73,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://ZDRzYqMLtMFMUpOZHkeQRKbbdkTLYJzvJUJtdiFD',3321.00,'1','2019-08-01 10:16:31'),
(212,73,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://iySRJFhWjhiuzoXTDjmIFZfJObQXrPYBIMLuRYqL',244.00,'4','2019-08-01 10:16:31'),
(213,73,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://HSskXgOBqbgEDbxlLWBPvIfCxDxFHudfswfkKTpT',3321.00,'3','2019-08-01 10:16:31'),
(214,73,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://esBBdOLkUSDpNXyBkwApXRsmhYxrpBKWCYmlxBsi',8900.00,'4','2019-08-01 10:16:31'),
(215,73,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://JIvdelUNfoeFMUlvuPMtFXTEpLJoqOXvmXamifaL',3321.00,'3','2019-08-01 10:16:31'),
(216,74,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://AjrgHTwCvyeZKCHCRzZwkNgtByQJYOaLBBazwIZa',145.00,'1','2019-08-01 16:22:21'),
(217,74,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://lpPebTpRqeAmIHkeOJfvQPAkwDEkmEltiLeqpCTJ',1442.00,'4','2019-08-01 16:22:21'),
(218,75,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://ICOnYeBurABgdWwtEPlKUqVFnBSINRTRExxXsVzL',1553.00,'1','2019-08-01 19:10:25'),
(219,75,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://PcOOCuryuDHAFzFFmraaclYhQKbbdneJWLQXnALd',8900.00,'2','2019-08-01 19:10:25'),
(220,75,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://JQcQVhWlracjNnaorRkAVcBzSQyXpKDKTlzNsAzT',222.00,'5','2019-08-01 19:10:25'),
(221,75,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://YqItVyCtlXeELPTXfLmbxiyQLiHJBFwswhtykJAL',3321.00,'1','2019-08-01 19:10:25'),
(222,76,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://mVQspwplihmOjDmDeMxbQZywMwTgZDTHDXeArhIX',2452.00,'4','2019-08-01 21:15:44'),
(223,76,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://DFtZTtlauXEcAvBvwYBNlPrqCRzZwlOlNgtAtvTh',2452.00,'1','2019-08-01 21:15:44'),
(224,76,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://ErVBYllxFJDPqhPDwyeZLJZbjPyYxqnpOWsZSslZ',3100.00,'2','2019-08-01 21:15:44'),
(225,77,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://mQstNKjTNkNhxQLjLenaosXJDQuByOvPMolnIyuC',3321.00,'3','2019-08-01 10:35:39'),
(226,78,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://vsCKReUnDfPHRlHBKVzJYRmLQZyssNMtKuPTWcxh',222.00,'2','2019-08-01 00:22:06'),
(227,79,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://jILJXTCfUhaHlifeeiEyBoOdZMOFLQTYjcHeAqbj',244.00,'5','2019-08-01 08:18:24'),
(228,79,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://NPKiMhAhkEpNUkpVKLCCgXuhAeVoJCLZNQSPvKom',8900.00,'2','2019-08-01 08:18:24'),
(229,79,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://cBzRLgxSXhUasOSXhSTRBimIHjaypgLnhVfRTSIN',3100.00,'4','2019-08-01 08:18:24'),
(230,79,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://aZVHwoeDJvjKVyFFlqWIBIMKonyDwzfehwMvQUXh',8900.00,'5','2019-08-01 08:18:24'),
(231,79,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://TsjRHLHduQTWZldLuRYuaTsgFHwiDsdokimIJgNx',8900.00,'5','2019-08-01 08:18:24'),
(232,80,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://JpwoeDFpKFVMZKBErWFpFhXpHqJwehAeVnEkjrgE',8900.00,'3','2019-08-01 10:45:34'),
(233,80,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://BAYrOUeOJNYBLaUwBqaevOKhJIyqlihkJyBmEkpS',2220.00,'2','2019-08-01 10:45:34'),
(234,80,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://JcsHhOyYAJJkgbNLpsToOedekPvFQpahJberuWCW',1442.00,'5','2019-08-01 10:45:34'),
(235,80,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://YmqSqbkXgOBnOcWCWbpxsvZNPKfvPLjMjHLIhKhD',3100.00,'3','2019-08-01 10:45:34'),
(236,81,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://BnLOPFHvhzaEWRwJPhrlfRWeHXQlHCSEulWZiRLe',145.00,'2','2019-08-01 07:57:15'),
(237,81,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://ldKqzyVhZBINPMohVeMuNHUCcJXVIFcuPSRHIxnX',2220.00,'5','2019-08-01 07:57:15'),
(238,81,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://kXiVeMvSZxoZhLiJWEidTgaKwdccdkRDoLQSTPrn',2220.00,'2','2019-08-01 07:57:15'),
(239,82,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://tSjpZcolnJHgKjNmVTHDXctKvVsepmoLLxdZOWsW',1442.00,'3','2019-08-01 13:50:56'),
(240,82,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://ikEpMRYoBOrtQYviEulWZhPzfbQbJrFdAsmfSVZn',3100.00,'2','2019-08-01 13:50:56'),
(241,82,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://yJYRoSxJcjNnbtPTasQXqOTdMxbPWmvsAxPJJDNg',222.00,'2','2019-08-01 13:50:56'),
(242,83,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://HEdAvyhqiTRCoKJotcdlWYbnkmDgWoJoCUPsqDRA',222.00,'1','2019-08-01 05:39:24'),
(243,83,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://zpYXTzQHMQTTMguDHBJQdVqSqafybNMtHgKiJUvw',2452.00,'5','2019-08-01 05:39:24'),
(244,83,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://KFUKShjzUZnqSoRuvTgcSilJzDqVDidRZzvHXQkF',1442.00,'3','2019-08-01 05:39:24'),
(245,83,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://buTjoQqezkDjmJvjJQfbSjqbjRJRjsnlsetJakVb',3100.00,'2','2019-08-01 05:39:24'),
(246,83,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://uVrYTyLjMgvKoqMLuRYtYMMyjxKhJWFlqWJHhOAk',8900.00,'3','2019-08-01 05:39:24'),
(247,84,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://mCdJlcBDmzMmZnnDavYJmoLMCAUZljlBYqJynXVN',3100.00,'1','2019-08-01 14:55:56'),
(248,84,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://cPPJMSbCKTlyJbeszvJStptXJBEtepmoKIjXkhir',222.00,'1','2019-08-01 14:55:56'),
(249,84,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://wbRgdZPXtdiJJyrnnCYkgaIqEXZhKgybMFPivDFr',2220.00,'5','2019-08-01 14:55:56'),
(250,84,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://FpLMApZdtJmhbJrInpOWsZTwDyJYRmLTlzOuJmic',3100.00,'4','2019-08-01 14:55:56'),
(251,85,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://eQRMjIOTcIgHStooCUSErYStnknHwnXakauZOVko',3100.00,'4','2019-08-01 14:44:51'),
(252,85,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://TnHxqowplijtuPQKciJJAySTOpgLkVVQrorSmHBI',2220.00,'4','2019-08-01 14:44:51'),
(253,86,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://BNlTHJiWjhhoXXUJyxRPBkzOyYywMvScKqBHJyoZ',1553.00,'1','2019-08-01 21:56:29'),
(254,86,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://fgpeBwCzOwPJbdollxEEhXqLKsJfJRoTBZwizaBH',145.00,'4','2019-08-01 21:56:29'),
(255,86,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://zFDZnqRlEpMRUasMHbhKchDwwVlsfAlFsVBWbrEY',1442.00,'1','2019-08-01 21:56:29'),
(256,86,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://LzqeyebUvuJnkpRpaiOvNAnNbSmDjjrjWcwdbVBT',244.00,'5','2019-08-01 21:56:29'),
(257,86,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://JVKLzpblcFSAVczspwlTHHnvnbwaNOJNWuiFCWam',244.00,'2','2019-08-01 21:56:29'),
(258,87,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://XkhfhuAuxbPUdJkXgOAkAVeJVJHkdNEIAJCVVPob',222.00,'2','2019-08-01 06:46:39'),
(259,87,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://ghoajUWXYZewUhdWxxTbDKReTgcRbJeApWNcYKDL',3321.00,'5','2019-08-01 06:46:39'),
(260,87,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://BmFqMQQHMNHUAVZlfUiiqexYDVRxOBqZZXPjzVdH',145.00,'5','2019-08-01 06:46:39'),
(261,88,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://eQRKYQgjCkuryuCEnBRJJlmCawhwLnidPOCtlbyn',1553.00,'5','2019-08-01 21:33:30'),
(262,88,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://bETJAJJmsdlVUMZOVmwxWrSnMXALdjLbbchCpUCe',145.00,'4','2019-08-01 21:33:30'),
(263,88,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://eryqiSOsweiCnJEUKRcMDFqNRUatSinQnSAYrNPK',8900.00,'1','2019-08-01 21:33:30'),
(264,88,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://JjWdELTjnMXAMguEMXDWZgHStopJyrmkqZadqvdg',244.00,'2','2019-08-01 21:33:30'),
(265,88,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://EqPdVtgBmICPqkdMAqewUlvtIjXkimJImoJBJzFE',1553.00,'1','2019-08-01 21:33:30'),
(266,89,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://YXRpbnjioVJLAtrFamjhkEsYPdVtjOsxhtxivFMW',1442.00,'3','2019-08-01 14:12:43'),
(267,90,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://yrmjlCcHdvTfUjmJvjJTrdokikDkrbhHPdXCVVPn',1442.00,'5','2019-08-01 06:50:27'),
(268,91,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://EvruYKCHEYfFNWwrtVvqqHnukQxRQDvsDLXCVUOk',145.00,'4','2019-08-01 21:07:24'),
(269,91,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://ZAFzJJpEbwbRgdaSmJtZRkzRLfrvcZRjuxbShjzT',2452.00,'5','2019-08-01 21:07:24'),
(270,92,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://LPRMnbtQYsTpUEmvtHdxbOQLjOqmoJqJxnXWRrld',1553.00,'4','2019-08-01 19:49:22'),
(271,92,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://POzgiwLmcCEnBUVSDoIxoaoqPaJqFdCzRIRjwDBY',244.00,'2','2019-08-01 19:49:22'),
(272,92,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://AimKSgcVwtJZfAnNaPZzAeUkqYVHAFzJHqKBDoHw',145.00,'2','2019-08-01 19:49:22'),
(273,92,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://kIMLvTijwFMRaAAbETFwqpCSHIsNNCyIUyJaZVFo',2452.00,'3','2019-08-01 19:49:22'),
(274,93,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://ExyYzAdQUbwcYLIhMpntfwSYoyBnLOMtIhOvOIWJ',222.00,'3','2019-08-01 21:20:48'),
(275,94,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://lwydUnFoEdFRqgIWHxsuWyAjsooCVXajSMiEwvLw',3100.00,'5','2019-08-01 17:50:08'),
(276,94,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://pmpMRXpDYfJbiJYMRWjeWujJWDbvcXFlmDgXrRkx',244.00,'4','2019-08-01 17:50:08'),
(277,95,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://hmPlNhuCEmwzfdZNRWgSUVSEqSoSwDEnzISrcppF',3321.00,'1','2019-08-01 01:16:30'),
(278,95,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://JbnlthFDdFSwDEmvsDLWyFFkkwzlFufuJXTzRKbb',2220.00,'1','2019-08-01 01:16:30'),
(279,95,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://CFtdmbtOOCurBIIrJxjDnJqMNCxJOZJiWklyKfuH',244.00,'1','2019-08-01 01:16:30'),
(280,96,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://SfYCSDqUBVYiTWZgKhDwxWtbZUzOwPIYRpZaevRW',2220.00,'1','2019-08-01 11:47:05'),
(281,97,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://IkYozDtlWcuQTZqFgMrwkIORTREwsAyRNndAuxdX',2220.00,'4','2019-08-01 22:58:40'),
(282,97,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://VfODzPAjslcEPnSChdUoJETFvndBwEIDSEsaXPeb',3321.00,'5','2019-08-01 22:58:40'),
(283,97,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://YTwFICMdencylJNNzisoqMMArjRIRislfQPCqYSt',1442.00,'2','2019-08-01 22:58:40'),
(284,98,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://SfZFfIZYTwFJDSBeQUXeJRqeydVtjMjLaVDbAuAq',8900.00,'1','2019-08-01 09:20:11'),
(285,98,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://hZyvJVJImluppEeIdqwiCnJETIKAwJRpafAoQoWS',3100.00,'3','2019-08-01 09:20:11'),
(286,98,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://AuwZHlktmcDIHkfWrTvtIlgUhbLByMrvfoeDFrUv',2220.00,'2','2019-08-01 09:20:11'),
(287,98,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://YYafBpUElvsBDnDfOJQhoXVLTjsiNqowtCFsaXMS',1553.00,'1','2019-08-01 09:20:11'),
(288,99,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://LIiPAgfjJAKZRjuygnXVLTkwBqZZadokinPlLXFg',1442.00,'5','2019-08-01 13:40:58'),
(289,99,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://pkhdYFhTXfLomsbgAhlJOQLjLenZmltnfOCurAzZ',2452.00,'3','2019-08-01 13:40:58'),
(290,99,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://ENaMKpsToRpYYWNbSkvyhpeAoUHCRySSNkKXIyty',244.00,'2','2019-08-01 13:40:58'),
(291,99,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://mOkJPZzzaDOlOkLXEgTWeIZaclYiTXfKlWZkawgr',2452.00,'2','2019-08-01 13:40:58'),
(292,100,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://yUgVjipahIWJsTrcnibJbqzAeVoJEUKPWlqXQmKQ',3321.00,'5','2019-08-01 10:09:07'),
(293,100,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://PZCNhzYsWEfQNqsQZzBfZJgPDzKdmaosZUzOtDIJ',1442.00,'2','2019-08-01 10:09:07'),
(294,100,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://fZJtQZzzZwmTJQYwofJfycOPJYSsiPxUdLtNFPiw',222.00,'4','2019-08-01 10:09:07'),
(295,101,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://vlUOnWTChcRZzzZyuEKMFSvAqblZpAIQdUoJETIJ',1553.00,'2','2019-08-02 07:10:56'),
(296,101,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://XxuENbRghoamhYxstShirleNEFnBSINPKgBnJHlg',3321.00,'1','2019-08-02 07:10:56'),
(297,101,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://fHWMVqRmJIoxuHaevOLmarHkcJmidSgZJhQKdmap',1553.00,'3','2019-08-02 07:10:56'),
(298,102,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://HkdOHWJJcvUktmcCFvjKaTurxqkaABcKsIlgYwqo',1442.00,'3','2019-08-02 12:28:51'),
(299,102,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://RUVTIIsPVhaJctMDEpJDOkHFhSREzHOWtchBnLRY',244.00,'2','2019-08-02 12:28:51'),
(300,102,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://lCgXtcdkSJFeIevPLnfNAlJxtCHAJHqJynTJzEyE',222.00,'3','2019-08-02 12:28:51'),
(301,103,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://tZNRWiYubZSoQmPlLWAOqnrWFoBRCoKLAsmieUnH',1442.00,'2','2019-08-02 17:08:08'),
(302,103,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://jJRhkDlurxoctLAtsJrFcvXBLemVULXDbtQWklBY',2220.00,'2','2019-08-02 17:08:08'),
(303,103,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://bcjNmUPrlieZItRdSbJZeAmJLByOzeWyAjsmhZAF',1442.00,'3','2019-08-02 17:08:08'),
(304,103,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://OWtaYPcTmCdHcpsUuprLHdsJbopJoBNlPuBzQHPb',8900.00,'4','2019-08-02 17:08:08'),
(305,104,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://BoPgnWRwJdpoAJUwybNLsEUJOQMmaowoeFOcUrad',244.00,'2','2019-08-02 13:56:49'),
(306,104,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://VgUfPKhDxAjvAoSyPCsiLhCqWKNJUDifcUqUCaxl',3321.00,'4','2019-08-02 13:56:49'),
(307,104,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://vFQpajTRAeThcQXrQcOODASMgtzuwbRgfhvELTii',3321.00,'3','2019-08-02 13:56:49'),
(308,105,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://WkjskYmnJrPXvlTILENcWDarKwflNjFyDtjPwOED',145.00,'1','2019-08-02 11:14:36'),
(309,105,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://NtDKORPBmFrTsiOsvcaWDeKpsVyFEibImltjPxRT',2452.00,'5','2019-08-02 11:14:36'),
(310,105,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://pPglKUsdngSTQwLsDOkKTmDgWpIwhyXoEdFRqhLi',1553.00,'4','2019-08-02 11:14:36'),
(311,106,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://JMQSPvKnloNYFdDHyvJgJNTgbNKjTPtxhssMJUEo',3321.00,'3','2019-08-02 16:50:10'),
(312,106,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://UeLuPQITvwThdTlwzittMELPTWbuSeUluonwtEOh',3321.00,'2','2019-08-02 16:50:10'),
(313,106,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://qgHQjxKgCshHOZJiXpDXbqyyTZozDvtDNegtBAXn',145.00,'3','2019-08-02 16:50:10'),
(314,106,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://qIqJjaBFxvLuQWhYudiDtjOrqFcylHCPrqFcvUmC',1442.00,'1','2019-08-02 16:50:10'),
(315,107,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://ZQgjBhdUqSqafBpUEmzIUwAkBazvDEnAOswhuBzU',8900.00,'5','2019-08-02 08:25:50'),
(316,108,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://kjpXRrkWgQJYRoTAXmtgybKxfkKWzLeogNyeaMLt',1442.00,'4','2019-08-02 00:15:10'),
(317,108,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://EkqVHAJCVVPoZhLlTMccgxTcJXWNcVyDyFIyuAts',1553.00,'4','2019-08-02 00:15:10'),
(318,108,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://TTOoaldIhMndFNbTqUEkpSwCvyhmRuAtrCMaTsiJ',3321.00,'5','2019-08-02 00:15:10'),
(319,109,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://xdZKFTEqQiqgIVFnxCsgCrfzhlLWBPwOEDfPKerw',2220.00,'1','2019-08-02 13:03:14'),
(320,109,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://BxKfyaJsMHYVICOlPphRKbaYRpWPkEqSpWOeeiFB',244.00,'5','2019-08-02 13:03:14'),
(321,110,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://LWyDxBpTAWhTZrKzrldLvTjmKMFSuxedemVRzVeL',3100.00,'2','2019-08-02 14:22:32'),
(322,111,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://sESDnJqLHdwWuhDtlVWVQqfJOdXEdENbQdRZxobq',244.00,'3','2019-08-02 08:38:32'),
(323,111,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://jpVJLAsqADoNXwqqEZkaxoYdvSaAAZzvHXRqfCus',145.00,'3','2019-08-02 08:38:32'),
(324,111,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://EpMRYsPZBINNBusDPrlgWqPaIqDWUKRfaKxlKShi',222.00,'2','2019-08-02 08:38:32'),
(325,111,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://cVxycRaABhhpctInpKERwHVJHhPDyEEgVhYwodBx',244.00,'4','2019-08-02 08:38:32'),
(326,111,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://rvfmWUMXBRCnICMekNkKWDarIoxuJVMYEarIqCOp',2220.00,'1','2019-08-02 08:38:32'),
(327,112,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://WPkEsbcjMgwQNtDLVwsAAbDNdfqpyAhlJzDtjMkO',1442.00,'2','2019-08-02 21:30:54'),
(328,112,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://krdqtWAPwPHRpXUDihmNddgvMuOMtIkZqFfKlZov',3100.00,'2','2019-08-02 21:30:54'),
(329,112,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://ouiDtgDxBqZZZaaerysrJhQJIAAazyTYmmBTRDpQ',2220.00,'1','2019-08-02 21:30:54'),
(330,112,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://azvJStqzAeUiitqzzXrRhlHEXcvTgcRbJbqzzYvf',145.00,'2','2019-08-02 21:30:54'),
(331,112,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://bERwJewSZtUsgBoRsnlrYTzQEyEARFDarIpBLaVC',3100.00,'5','2019-08-02 21:30:54'),
(332,113,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://HYYUDifbSinQpdwWuiJJoBPwLopFiZxpfJdrwizY',2220.00,'2','2019-08-02 03:42:51'),
(333,113,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://YNSdLvTjqYWOcUrYVJsVyJKHhOxXviFDYhSSJSnM',2220.00,'5','2019-08-02 03:42:51'),
(334,113,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://KIlhZDSDoKHiTVVOlNfpiWiaDOkIKAzVeJkWaqCM',1442.00,'1','2019-08-02 03:42:51'),
(335,114,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://yeeguFTAVdEKPRNsAwJfAkyPBmHyvKpqJxlLYJAy',2452.00,'5','2019-08-02 05:48:47'),
(336,114,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://HKDNdfofJdrysqCQwKlbylLYHrOTcJYXTBYpEZlg',222.00,'5','2019-08-02 05:48:47'),
(337,114,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://NTcJkauXDapzEvsCHCSHJmoKHiTREwvNDDgViggm',1442.00,'5','2019-08-02 05:48:47'),
(338,114,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://UcDKOPIXLPPEBSMgwOJLOKkWbqCMgrrKxkHHnrVE',145.00,'1','2019-08-02 05:48:47'),
(339,115,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://AoTBayssKxjAaCIItRcNJewTdMxcWyFEhZxstPTa',244.00,'3','2019-08-02 22:45:27'),
(340,115,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://QbNIcomqWHxtxhtvXAIQfcYItXEeHXSuwXwsztvU',2220.00,'2','2019-08-02 22:45:27'),
(341,115,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://ufoeEIFZiTSJSlBZqIqIqFfJhHPcQYtZQfdcbbbc',8900.00,'1','2019-08-02 22:45:27'),
(342,115,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://jHKFVMaNPMnfMtJbptaXIABgbPVicONxZEZhPCqX',2452.00,'5','2019-08-02 22:45:27'),
(343,115,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://cryvJWLSgeZLJXSyNuJnoDbwfiDqSskWfJetJleL',1442.00,'3','2019-08-02 22:45:27'),
(344,116,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://ncxglOmRwLnjgebVzJWJqMMyfizWlqUzPCpTxIVF',2452.00,'2','2019-08-02 20:24:40'),
(345,116,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://QSOrqJiVfQMmZkePLlXeCyLjPwPIVEkkxIYQjAYs',2452.00,'5','2019-08-02 20:24:40'),
(346,116,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://JtNKnhWoCWaleQOwTdKrCNhvJUFrRlCeNDDhaFbq',2220.00,'3','2019-08-02 20:24:40'),
(347,117,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://ngTatUsetDNeguDIJgNvPNwSZuXJmqTxEJtXIyrn',8900.00,'2','2019-08-02 13:44:47'),
(348,118,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://kKYKERyOBqbgDyIVBXjbJZduMBwDBYnsbbetJXUF',244.00,'2','2019-08-02 18:46:27'),
(349,118,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://WIACjpYWLSgaLDIJeJRrjVaqDULXDbuUnICLYKCI',2220.00,'4','2019-08-02 18:46:27'),
(350,119,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://PkHEcxdccdlSHHqJjdNDDhcRYtXHuaSpUCfUjioV',3100.00,'4','2019-08-02 06:57:32'),
(351,119,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://YLHfDBUWalfSWfMtJpxqkgbKzpdtLzoTEqSoQoYY',2220.00,'5','2019-08-02 06:57:32'),
(352,119,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://cUqVJsVCXiWlmDhaDRAcLygoajTSJDXdArhLkRDr',2452.00,'1','2019-08-02 06:57:32'),
(353,119,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://bfxWrRlCdMyhrmkoMWvogOBpXQmPkHHntcjKZSrf',2220.00,'3','2019-08-02 06:57:32'),
(354,120,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://uMBvzjwHVHwpgOAlEnBSKXJnxzdUlwCtoloNYBMi',244.00,'3','2019-08-02 06:11:30'),
(355,120,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://BYmpPbQYvhAgdXCWamifcWzKYQgjCkuprOUeQPCq',3100.00,'5','2019-08-02 06:11:30'),
(356,120,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://tqwlOnWTEqSpXQlIIrJtQXrRioVNddgvMvRXnxzf',222.00,'1','2019-08-02 06:11:30'),
(357,120,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://aEWVMYHqJjazwIbiMlTMbXJrMMzlFtcfvKrBILEQ',2452.00,'2','2019-08-02 06:11:30'),
(358,121,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://jbERxLnhWmunhWmvqqIrJxizZysuUqTutIiUYjXl',1442.00,'2','2019-08-02 04:05:26'),
(359,122,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://UbvbSkwCyJbesCHFdCAVdCBbAAbFYZduKtOPEEjf',222.00,'1','2019-08-02 14:16:20'),
(360,122,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://ZCKUrbfyaIotfrvbXJpJllxJOYBNkLYMOJeszvDJ',222.00,'3','2019-08-02 14:16:20'),
(361,122,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://AvCzPAhjAZvfqkgZDRAbHfHSqdrABgbPVicMFOed',244.00,'1','2019-08-02 14:16:20'),
(362,122,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://ovmZlhdUnEkmEmxzgjAaAAdOLmeHZbjQCpQmLUnI',1442.00,'3','2019-08-02 14:16:20'),
(363,123,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://MbWDeJhLjLbbbcjLftEMZNNDATRFxxWpIyqjXllz',1553.00,'4','2019-08-02 16:52:23'),
(364,123,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://JZcptWAPxTcDMXCSKTqXQnQqfDDfRRKaXKImjjux',244.00,'1','2019-08-02 16:52:23'),
(365,124,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://sDMcZQggpeDFoDZlkqXQoTDmzNqozEwvMArezkzS',2220.00,'5','2019-08-02 18:35:50'),
(366,124,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://QcQUcDIFcuRZxocwaMJjTPtAttMEMUnJqLIiPzbM',8900.00,'4','2019-08-02 18:35:50'),
(367,124,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://lJNMydWAKaWHxodyjBdOIZWJJfHVElrdojdRayrm',2452.00,'2','2019-08-02 18:35:50'),
(368,124,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://nfNBrdtHezkEoHuaTuprMLvSeQROrsPXpHrLFSxL',244.00,'2','2019-08-02 18:35:50'),
(369,125,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://fAmHAHJxjJBPtAuzkFvkRClxHRlJyyWlqUCdIhJb',8900.00,'1','2019-08-02 00:36:23'),
(370,126,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://EEhYxqligjzUatQZytAvBuwWujMiEyCtjRFANmWY',3321.00,'1','2019-08-02 10:06:50'),
(371,127,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://SsiPxVjhjAbDPoaiRIOWsXJDOiBimJJvXDZnrUwB',8900.00,'2','2019-08-02 08:47:27'),
(372,127,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://fzhoVOeiBgbPWnzKaWJrQbMEKNIfyfcYIvelRyTY',2220.00,'2','2019-08-02 08:47:27'),
(373,127,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://QfgnWUKRcMBxHTyJbgycQUeKprNSZuZOVnANndBw',1442.00,'4','2019-08-02 08:47:27'),
(374,128,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://cIgJchFDatQXqLKoqNPNsABeRVdENaORSNlSFyDv',145.00,'2','2019-08-02 18:29:21'),
(375,128,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://xPFHubWHtZNTePMojeTeQQHPcQWklzNuHeyfegrs',145.00,'4','2019-08-02 18:29:21'),
(376,128,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://QDvtIgIXNWtciHOUkoQlJBNiDqUzQDuojdRYqIwf',222.00,'2','2019-08-02 18:29:21'),
(377,128,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://HHmnDcEOflNguELRcKvYDWWWQoXUIEYcuPRPzbIm',222.00,'1','2019-08-02 18:29:21'),
(378,128,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://CfUifecaWEjhjzTVYhMngRQDthHNUhcOODxFHvgu',3100.00,'4','2019-08-02 18:29:21'),
(379,129,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://ouhAhkBeQQFJoALguHblZpzCrZWJHkdLuQUcBAWk',2220.00,'1','2019-08-02 21:29:23'),
(380,129,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://izWmsbhEBSKXJBDnDfOEEjhlJAJEdEMWxyaHhQJJ',3321.00,'3','2019-08-02 21:29:23'),
(381,129,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://jqYWNbRdRaCIJyoZdvTfXwnapvkMiBimJJuUoKKs',1553.00,'4','2019-08-02 21:29:23'),
(382,129,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://QmMZMNCzQExBqYWLPTXgOBnMXAKZQhmPmQrnmyEB',1553.00,'5','2019-08-02 21:29:23'),
(383,130,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://pwmVSBcJmklCeNDDeMygjBeTfUjkyMrvcZPaHlga',1442.00,'4','2019-08-02 20:13:25'),
(384,131,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://bZRmIHiVeJhIVDdHbkVWYcrABeUksjQAfbQYvguD',2220.00,'4','2019-08-02 05:48:08'),
(385,132,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://vTjoPkJCPuCCdMyjxNuJotYLMCyNuHbkYmoKHfJP',8900.00,'1','2019-08-02 17:20:23'),
(386,132,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://VOiAbHeApXSvApXTzRMkOnXYahHRoSxIYRoUFueq',3100.00,'2','2019-08-02 17:20:23'),
(387,132,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://IOUhbKvXAKZSqbkWbuRZytxflPqjaxlNhuFPiySS',145.00,'4','2019-08-02 17:20:23'),
(388,133,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://qRlJyxRTPwMuLxfgtxgmTJNLqxrrFeDFsUxCsjSL',1553.00,'1','2019-08-02 14:11:38'),
(389,134,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://eHYTATUPphQIRkAWgTXjaBJzFDatQZyswcXFlnJu',1553.00,'1','2019-08-02 02:04:36'),
(390,134,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://tCHCOpfIacjPxTcCFvofKjRHIvcbZSoTBZsSjtop',3321.00,'4','2019-08-02 02:04:36'),
(391,134,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://xNwTcHfDBVZkeNEHwmXahNqqJiZvhzaDOjFzEzJX',145.00,'4','2019-08-02 02:04:36'),
(392,134,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://dwaLCEoJCILFSyQFHrPaJdyiwIYUEkpSsooDbvXC',1553.00,'5','2019-08-02 02:04:36'),
(393,134,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://EqTtnkmFpKCKQZBJPWpKJcptWEibIkcJagJNVmBU',222.00,'5','2019-08-02 02:04:36'),
(394,135,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://sFYbnlraZXNYBNmWXVNcZOWpJBEscgCpUEkoOfgq',2452.00,'2','2019-08-02 19:00:36'),
(395,135,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://VltjOsynVMaSkwFIDPpeCzRKbZTwCwAnNbRfcWAL',3321.00,'1','2019-08-02 19:00:36'),
(396,135,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://ExAiqfFICLXDZpyzcPPDAOvKnkoMSdMArhMmaqBJ',3321.00,'5','2019-08-02 19:00:36'),
(397,136,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://sjUWYdvScHgJaclUTHFgOAlFtdkOrqFeDEmvsCJP',3321.00,'5','2019-08-02 06:49:08'),
(398,136,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://WnBRFBQCmCbBBdMyhrnpKHeygkJMJldHZcmdJUJv',3321.00,'2','2019-08-02 06:49:08'),
(399,136,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://KRhivCBbBChdVuncAuxeflOoakZqIsQaJbqxswgn',222.00,'5','2019-08-02 06:49:08'),
(400,136,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://sEVPnTEqQiqgIVElrbhHNUjmFrTupoCVUKSinRtt',2220.00,'4','2019-08-02 06:49:08'),
(401,136,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://tFYYZbiMlUPnXZexZDVSChghrligitxhsrFdxefo',2452.00,'1','2019-08-02 06:49:08'),
(402,137,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://eVrVCatVthFDdENbRhjyOCrdrzxPFJCILEOgobrD',3321.00,'5','2019-08-02 08:52:45'),
(403,137,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://IcomrYSutIlhbKykFxxTZrMHagEEieVoIzxRPyYv',244.00,'2','2019-08-02 08:52:45'),
(404,137,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://oanoFibJaleMvTfXwpkeTeRVbxixNxYBMgvHYYXS',2452.00,'3','2019-08-02 08:52:45'),
(405,138,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://PwPIXMSfUifdYKJZduOKhHOYzEvquYKCHJhUZmpM',145.00,'5','2019-08-02 11:12:08'),
(406,138,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://iCoKJpyxTaxjEvndCCePLkUSCkrgJMSaBFxvLtIm',244.00,'2','2019-08-02 11:12:08'),
(407,138,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://VJwnYgLmZouhDvpqJllwAmHCNhyUeLuOJesCKQaD',1442.00,'4','2019-08-02 11:12:08'),
(408,138,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://fJRqcppIwgqljlEnAPwOJMTfVnCWbrEXZgJPcTnH',1442.00,'3','2019-08-02 11:12:08'),
(409,139,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://QaEWSzWhWmvppDVVRyOAmHAJJlmBUTLYJAAcIjVa',8900.00,'2','2019-08-02 06:16:50'),
(410,139,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://iTXeDJtcgzbJqBKXHrMKpsUwxYzAfaMIevSZucaT',1553.00,'3','2019-08-02 06:16:50'),
(411,139,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://FWUFuiJHsSlzRLfsypfEJtbYPdZJzuyixNydTjpW',1442.00,'4','2019-08-02 06:16:50'),
(412,140,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://keRWiaACmARKXJrPXrUuquaSmHBKUseuIjWhSVWY',8900.00,'1','2019-08-02 20:55:12'),
(413,140,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://OKiKaVEkkvAmMXALbchCpTATUSCilChbLBxKjPuF',244.00,'5','2019-08-02 20:55:12'),
(414,141,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://yNvMzkBeSawiAeSePMszwLmfMvRVfPHRmKQZzxQL',3100.00,'1','2019-08-02 05:13:35'),
(415,142,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://EnBRJHqHowuFUFrSrconvoiaESDnFklxHTvwYzEv',222.00,'2','2019-08-02 12:33:43'),
(416,142,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://lLZOXtaVEidSfXvlRAcJotdiIPZEZhMqrMJlawfm',244.00,'5','2019-08-02 12:33:43'),
(417,142,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://WzHPaHkfTdLwZHnuiIQfedfqnsZUyIWKJouhCqWI',8900.00,'3','2019-08-02 12:33:43'),
(418,143,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://SwEJEWVMZJypfFJJdzkEoJBFxyaJdxdYHpDYgMry',1442.00,'2','2019-08-02 19:00:28'),
(419,143,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://dMxdYHrMLtLxdaRkxJdneHZYVJvjJHsQaFZfDCby',3100.00,'2','2019-08-02 19:00:28'),
(420,144,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://TfTdJopIwjEujOphQHQfehwMuPNtHfDBWeFQoVKO',2452.00,'4','2019-08-02 02:20:28'),
(421,144,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://shKbbeqqFhTYnqRlFtcgzeXBPrrJsNKlbymQqkbD',145.00,'4','2019-08-02 02:20:28'),
(422,144,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://ZyvFQpbooBSINRUZkdNDDhaEVPlNekLcbaWKHgJd',2452.00,'2','2019-08-02 02:20:28'),
(423,144,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://cJouemYfFNWwtAzSTOoeEIDSDpNTfUkrafybNIdq',3321.00,'2','2019-08-02 02:20:28'),
(424,145,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://LWyFFjeWtchDuomrWLOKiLiEANmWXXWOgmTJBNmS',3100.00,'4','2019-08-02 15:27:58'),
(425,145,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://yaHhPCtjQBmDfRSMiEwuKqzzXqJAAaABfVpLLwaO',145.00,'5','2019-08-02 15:27:58'),
(426,145,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://TKUtkVXZgHRnQpaiPBlzQFCWcwaNMyhnUKQaFZgJ',222.00,'1','2019-08-02 15:27:58'),
(427,145,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://CdIgJLMCAWeJfzgjBeTfWrSqZYUEmwvPNvNEHxsw',222.00,'1','2019-08-02 15:27:58'),
(428,146,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://awfobqBIMMvVpOZEYfHStpsVzKeoiZzwKlZoyzbI',3100.00,'2','2019-08-02 04:19:12'),
(429,146,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://HcprQdUoLOJevPNsCHEZlgXsVCZrHowsynTHFeJT',2220.00,'3','2019-08-02 04:19:12'),
(430,146,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://qtVvtFWPlKQbJsJrJsLBCePKgDxBnNZKBDltokku',2452.00,'2','2019-08-02 04:19:12'),
(431,146,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://orTupsRhkBfXvmXajWdBzRJVDdFQqiPCtjOuHafz',8900.00,'1','2019-08-02 04:19:12'),
(432,146,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://uAsmjhhrorSmJxsvYHrMJlavZOTcEQpdvTgbNLqw',3321.00,'1','2019-08-02 04:19:12'),
(433,147,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://jeScJldKnknKKuUpPgiAcIleNBtqvgsylMaSnMTk',1442.00,'2','2019-08-02 15:05:40'),
(434,147,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://ZpBNlRzVgSVYfJcmbweiBhfixMuMyjAaAAaADnEh',3100.00,'1','2019-08-02 15:05:40'),
(435,148,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://jSPuDJLAwEFrTrcokjsiPAhiwHVHywKonyDwycSe',1442.00,'5','2019-08-02 13:30:52'),
(436,148,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://XuiFDYhRMkOnanpJDLXFiZzwJhJaXNUnCZpBOpja',3321.00,'3','2019-08-02 13:30:52'),
(437,148,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://ULYJloIBJOTcJYXRtrEWTDnCXgNxXxtCEpNUlvuK',3100.00,'2','2019-08-02 13:30:52'),
(438,148,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://WVNaQdTkshKeqsOQMpnvpnulVSEscgzfcUrZXNVs',1553.00,'1','2019-08-02 13:30:52'),
(439,148,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://poALbZSoTCeQRJWEjinOivJSxIWJHgNtJbmfQPzc',2220.00,'4','2019-08-02 13:30:52'),
(440,149,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://qnuiIPYAEvqrMLrABgbOPJNVoHubYNWrWFmsgzgf',244.00,'1','2019-08-02 19:20:15'),
(441,149,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://lwAnMWvpnwrwhwKjSJRjuvThgkJBNlOodxcTnIAF',1553.00,'3','2019-08-02 19:20:15'),
(442,150,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://DCeOHRpXVJJtPVgVieXxyZAFzIQeXBOrrHmlwxaJ',244.00,'2','2019-08-02 14:55:00'),
(443,151,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://EsYObQaCKSlBXlmASMgvLtJnnCVYfDDgXudhCqYS',145.00,'2','2019-08-02 19:08:08'),
(444,151,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://cDLSinMZJzttOLqudgwQLlUOoaldLtNJQnSxJevP',3100.00,'4','2019-08-02 19:08:08'),
(445,151,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://VVQtvVsabeuIgFKKsJqDSFxxUhaFbrJdyivCzSPw',3100.00,'4','2019-08-02 19:08:08'),
(446,151,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://aJtSgfehzbJamigefmSDmBXgPFJqLIjUVUKSkuvS',244.00,'1','2019-08-02 19:08:08'),
(447,152,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://IkYpDYfHUBZtToOcWxBmHADsdpoAJVAQCnJHgMqr',244.00,'4','2019-08-02 12:30:17'),
(448,153,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://jPuDJLAxJeuLxcTnIBINQNqtTnIBHJkhhpdtLznR',244.00,'3','2019-08-02 17:26:23'),
(449,153,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://bfydUpOZJhTUSHJiZxoakbzvDHyvKnhaEVRtvXyB',8900.00,'2','2019-08-02 17:26:23'),
(450,153,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://cFVNaQcNHWNYFgPFFmumarKwcZQdWyBkxJbdnfOD',1553.00,'3','2019-08-02 17:26:23'),
(451,154,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://JevNDCdLrCKVyJLLvWxvKoqMMznQoXXUFrSqadsD',3321.00,'4','2019-08-02 18:46:58'),
(452,154,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://VQrkcFWOfkJOUhbLymMZOVjjsmicONydTlzMneJS',3100.00,'3','2019-08-02 18:46:58'),
(453,155,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://NdejIOWqNUheaORTUPpeAskZrMHbkWdCCcESxKiK',222.00,'1','2019-08-02 12:42:04'),
(454,155,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://wCxEEidRXozJUyHRnOehwMuOJcmeHahHPdVtgBnI',222.00,'3','2019-08-02 12:42:04'),
(455,155,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://vVoKJdvRaBEuiHKFXTDmwzhmMZKEOjCkrhHQhmQq',2220.00,'1','2019-08-02 12:42:04'),
(456,156,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://tQYsVxBpVJJrJrKylJNODDdIfEDdJlbAySPxQOwS',1442.00,'5','2019-08-02 22:10:46'),
(457,157,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://JlbzuyixNybKyoXVJKymNgqnpNScJlcJYYVIDQwK',244.00,'2','2019-08-02 08:09:19'),
(458,157,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://sNMvRWhXrQeZIuXDZouiFBREumczqezmKNMtHfEF',2220.00,'2','2019-08-02 08:09:19'),
(459,157,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://gROvMwXzDsetESyOCrclasMIfzitqAEtfxVkmHAH',1553.00,'4','2019-08-02 08:09:19'),
(460,158,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://NOFKJrJhQJIyrpzDqWIETIKzrjWfMsCIJuYJkjnN',1442.00,'1','2019-08-02 05:31:08'),
(461,158,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://lCayrnoFkjsjSKZRlJwnbuRcLvWthDwwUighqiRL',222.00,'1','2019-08-02 05:31:08'),
(462,158,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://MwYAKVyHQhlLYJozJJnvqsOSXjbFYcqvhwOFLLyi',244.00,'2','2019-08-02 05:31:08'),
(463,158,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://gmRzYqIvbWDcDJKwehzYvgvLpsUtiMkQzXrOVnzM',244.00,'2','2019-08-02 05:31:08'),
(464,159,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://VIFdBxHStopJxoakYnsaYTxHRmJLAwHWJJgJetES',1442.00,'3','2019-08-02 18:29:21'),
(465,159,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://TfUhdSfWrWEkkusHhNtEOjCjpYVKOMsFXXTAVbva',3321.00,'5','2019-08-02 18:29:21'),
(466,159,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://HiWgRRIQeZKCJyyWnBQAfZJjbFWTDjkxKiIQdXBP',2220.00,'3','2019-08-02 18:29:21'),
(467,159,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://VIFbrEVPmQuyivCBbzwIbjNpmmCXjbDOlLXDaqFa',1553.00,'2','2019-08-02 18:29:21'),
(468,159,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://hAeYCQxROwQPAkwEIzAdQRPvLrABgdXBPwNydYHn',244.00,'3','2019-08-02 18:29:21'),
(469,160,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://lOphPEBSLdgvKooBQyWpJmqTwzkCeRTUSDqTvwVp',2452.00,'4','2019-08-02 07:18:22'),
(470,160,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://mknLQVfPJZWLNJUEluqtUtkTPrpAIMMAoTCheaLH',8900.00,'1','2019-08-02 07:18:22'),
(471,160,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://ZpBOmVRvELRZysuTlAQJHqHrJynUJMJVKMJSxIaZ',3100.00,'5','2019-08-02 07:18:22'),
(472,160,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://gnTHFfJewTcJZdrBFvpowtCFtdjNkMgsvaRfdaQd',2452.00,'5','2019-08-02 07:18:22'),
(473,161,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://FYdtLxgmSCijxLlXfHWNXAJVzLfsAyQHRjxJdpms',1442.00,'1','2019-08-02 08:31:45'),
(474,161,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://dENZIuWyCrbgBpUDjipZbjPAeXAJSmJwqmmBUTKT',3100.00,'2','2019-08-02 08:31:45'),
(475,161,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://jkxIYQkCgbMHYVJvlRCmBXjeQRLfrsNMxaIqFcvU',1553.00,'2','2019-08-02 08:31:45'),
(476,161,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://TgbMIcokmBXkgaLBBcFVLVumbtRcKtPSTPvHbhJW',2452.00,'4','2019-08-02 08:31:45'),
(477,162,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://OgoamhbKwbUraabiKciFBSLbWFklBVasJuTlzNsA',3100.00,'3','2019-08-02 08:59:53'),
(478,162,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://lyKervbUwzfcVxycPTXgMuKrDTHFeFPixMsDLXCV',3100.00,'5','2019-08-02 08:59:53'),
(479,162,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://KdohVgTZpEYiSNpiWjfZIpBLbaWFoDZpyyVicQUb',3321.00,'3','2019-08-02 08:59:53'),
(480,163,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://QZBJBOoeEHyyVhbJqBKWBUSDpPebVxDxBoSvAqcp',2220.00,'2','2019-08-02 07:03:27'),
(481,163,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://rLJZbhIVCZrLEPkHFdByOybNIdsDMZOUifaOUdIi',8900.00,'5','2019-08-02 07:03:27'),
(482,163,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://hmKShfixPEFlqUzRIRkAXmsdmYkbDOjDoJDOkIJy',145.00,'2','2019-08-02 07:03:27'),
(483,163,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://IWLQWhZADpQlErSqblYjZxpfJPeegvKlcCHBLdgu',3321.00,'4','2019-08-02 07:03:27'),
(484,164,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://hAdRaBFxxUeOFMSbFXUIFcxglKVyDxAmHBMdepli',244.00,'1','2019-08-02 00:29:05'),
(485,164,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://iRLepjZxnVRwHXStopJzwHXPhrleOIWJFalgUfSX',1442.00,'2','2019-08-02 00:29:05'),
(486,164,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://glJLJWRrjUYhQIRjvDBYmrXOaLDIFcwZHowsAxLo',3321.00,'1','2019-08-02 00:29:05'),
(487,164,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://dZLHblatReVqQisnoEdEMVulVWSCjmHyyYtYLMCy',3321.00,'4','2019-08-02 00:29:05'),
(488,165,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://jmHzDqVJtbZTvyfddhAgecXHrMKqxrsLDJIrJjZu',1553.00,'5','2019-08-02 01:43:13'),
(489,165,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://TcFTEqSoQnTCgXvlUOlMdhzdPROvJiOuHduMAqfE',2452.00,'4','2019-08-02 01:43:13'),
(490,165,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://BREyBmHBIOSWfKniaCMbYOWrTtooCVWTFwpkgZJh',3100.00,'5','2019-08-02 01:43:13'),
(491,165,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://qqEbqDRAbHgHVEmvsAxPJMQRLgyWpKDMaSmJwnbr',2452.00,'3','2019-08-02 01:43:13'),
(492,165,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://ChhoXWQnTDnDbynVNdekLaVAOuFTBbCJAJVzMkPv',222.00,'4','2019-08-02 01:43:13'),
(493,166,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://nLTjnMXBNlRAcMCBawiBilDmwydVschHLJoqPZDV',145.00,'5','2019-08-02 19:34:39'),
(494,166,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://wZLDKPTbxlOiBgeZNPKesCJOSXiWidRazxQLhCpT',244.00,'3','2019-08-02 19:34:39'),
(495,166,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://hJJDLWBQBjriNpljnOdcZTrevOKgBoRoXUIEVRwJ',8900.00,'1','2019-08-02 19:34:39'),
(496,167,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://InrRlJufruVwxUhcRZysvWyCpUBYpFdDFqPdTkus',8900.00,'3','2019-08-02 09:03:53'),
(497,167,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://KSimKOOEDfRRISlFrUxFHuceohTVWWRwJQmNdelQ',222.00,'3','2019-08-02 09:03:53'),
(498,167,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://eNBrhKepmoIzxQJYRpWNbUrYUEjkxJPfjBfWrUyH',222.00,'5','2019-08-02 09:03:53'),
(499,167,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://DmyJWJDOkHIrItUsckSIMNCwDzNsxlLZMMAqcomu',3100.00,'2','2019-08-02 09:03:53'),
(500,167,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://ynTDmzOsxkJBMhzdPQJXMScIhMnfNwWqQglIKBDk',2220.00,'2','2019-08-02 09:03:53'),
(501,168,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://lhfefpjbFUIHljoSvyituRaCMZOTdJkYpAKXJrML',8900.00,'2','2019-08-02 19:25:14'),
(502,168,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://SDlxECZrJweguJUElvsCJLJVKMFPkEpOYAJFgPIV',1553.00,'4','2019-08-02 19:25:14'),
(503,169,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://JLCEnCXhQIUwAlEnAPzaEWTDmzNpjdNHUBawgphP',3100.00,'4','2019-08-02 06:10:16'),
(504,169,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://nxBlCdMxcUradnhWmulUTIIrLEPmMbVANnbsMELS',1553.00,'1','2019-08-02 06:10:16'),
(505,169,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://jmHAHJnumXcvVsZUzNrwgrnsYOYDSHJiXoDasNLo',222.00,'2','2019-08-02 06:10:16'),
(506,169,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://EAQDrYSsmgWmuojdPQJYOXxwNCxJLMCAVbtPTatR',145.00,'1','2019-08-02 06:10:16'),
(507,169,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://WibHgLkTMfphRLhCrbhFEhXsTpTAVZougwOHUzOx',222.00,'5','2019-08-02 06:10:16'),
(508,170,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://hFHsTqZXRqcrBIJvaPZCMemWXWPmPoZgHSsiPzdT',244.00,'1','2019-08-02 05:47:50'),
(509,170,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://wHVIBKWALhCpQlHEXbptZQebSmEnAMlUOkILHewV',3100.00,'2','2019-08-02 05:47:50'),
(510,170,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://sRhlIJtReWteqrKBCfUiirjSNmUNhxRPxWnzJYNV',1553.00,'2','2019-08-02 05:47:50'),
(511,170,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://UlwzhoWPnRvFLSeUigiySTPqnpLKuScLvYDURxOz',2452.00,'1','2019-08-02 05:47:50'),
(512,170,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://TDmyITtmeLtLwZHpDUQuCAUWbpxtBBdLwaLJWNaM',3100.00,'4','2019-08-02 05:47:50'),
(513,171,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://lJvkOnYcsHgJesCJzEwxVlsgEzNpllusFWSzSPvI',3321.00,'1','2019-08-02 08:54:19'),
(514,171,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://xDzNpkilJywMwXwqowsxkKShjAYqKCJAJVxBrcng',1553.00,'5','2019-08-02 08:54:19'),
(515,172,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://WgQLjLfrtTkvwXxxRRIOXuftAzSSJSmJtbaZUBXh',145.00,'5','2019-08-02 03:46:44'),
(516,172,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://NjIOSZrMJjTRBhhmQrleMAoTDheaNOEEjkvyfflO',222.00,'2','2019-08-02 03:46:44'),
(517,173,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://wvNFLOOBoRrjUXctKvZKztvXALcfuJYWNcUtiKZS',222.00,'2','2019-08-02 18:19:02'),
(518,173,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://EoEhVjhkErVCbAwIZYUDgUhaIosaWFnAMhCnHxrr',222.00,'4','2019-08-02 18:19:02'),
(519,173,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://zDrZWJImknMWwszvEHzAcLxgoYdwYBMgtzrnlunf',1442.00,'4','2019-08-02 18:19:02'),
(520,174,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://FLRYrPXvhCnKMDICPrqAILHdwUluppEeJhJLLzmM',2220.00,'1','2019-08-02 11:19:08'),
(521,174,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://ZEUNdccersRdQUbynSAYrOVlrckSJToOegpgMqub',2452.00,'5','2019-08-02 11:19:08'),
(522,175,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://ToNXBMiEvsCIHllwyfeelQvJUFsYNTgZEWXXSyPB',1442.00,'2','2019-08-02 10:46:33'),
(523,175,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://nPnVMZNPMruYJztwbSkxJNXzDvsAAbFVNcYMNJPe',222.00,'1','2019-08-02 10:46:33'),
(524,176,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://zVcymOkHHoxuJiRHNRTTLZRhnTErTusFWTChcOOE',222.00,'3','2019-08-02 03:38:42'),
(525,176,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://cNHWOdZLKqxrsNKlYnrXMSePPBqYTATTOnWUHEWY',3321.00,'1','2019-08-02 03:38:42'),
(526,177,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://LReSeSZvcaXJDOmQstQWjhiwFPhqhPCradqtVzHP',222.00,'1','2019-08-02 09:08:25'),
(527,178,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://rkbzuyjBfWqPaKwdccdkQyXoDatQWnxAkzPBnLRa',222.00,'3','2019-08-02 19:34:16'),
(528,178,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://uzoUJKxixODxEBXfMsETFwogQJYQjzSOtCFuhDum',222.00,'1','2019-08-02 19:34:16'),
(529,178,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://pbnlseszxLqsUtiJYOZJjZxmTJLFQqgIXMRZytyl',145.00,'4','2019-08-02 19:34:16'),
(530,178,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://iXoAJWJoANnZjVdDIFctPRPxVlthHQebToNXALbX',1553.00,'4','2019-08-02 19:34:16'),
(531,178,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://zmNefofLngQMlTMbYPaLCEnDbzrkYozEyDwzgkFx',2452.00,'2','2019-08-02 19:34:16'),
(532,179,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://BoRpYaexYBMemXZhOuJlawhuCCgXwofLlYmlvvSb',2452.00,'3','2019-08-02 13:27:45'),
(533,180,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://XxuHaiLiFEdFSwJRpWRqhMmasNJjTRDpQjxMqrOS',244.00,'5','2019-08-02 13:54:40'),
(534,181,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://oYYXRrhLlUQwJhISrdtJpviCpPituQWmvqqJkgbO',145.00,'5','2019-08-02 06:03:54'),
(535,181,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://cjOsuWzJVBTNlSErXNYCSDrXPeaRggobnlsfzfcW',8900.00,'3','2019-08-02 06:03:54'),
(536,181,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://jINQRMiDsfxUjkwEJtbYQiuvWujLfqqFfKjSIOVk',2452.00,'2','2019-08-02 06:03:54'),
(537,181,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://CeQOzdTjqbhITvwXwplkqbkUUPoajUYfHTwEJtaV',222.00,'3','2019-08-02 06:03:54'),
(538,182,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://fcWCUULWBTLaTrbiLgxUfRTTMfocvYEZleQSNnYh',3321.00,'4','2019-08-02 18:50:17'),
(539,182,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://rdpnwsBAbDNflRCiisqACnHvjHLJYYVIEVQrnnBS',1553.00,'4','2019-08-02 18:50:17'),
(540,182,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://TtlXhSQCnJFXZgJMPQKaaXOdXCUQwJhJXKKtNHae',2220.00,'3','2019-08-02 18:50:17'),
(541,183,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://AWhXpJkkrgECatUrYStnlrbiIRitsHjXlnJqNTbB',222.00,'3','2019-08-02 18:12:32'),
(542,183,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://bMHbiLgxUeNDDfRRISnLSdOLlZovoeFQmLVwvOJc',3321.00,'1','2019-08-02 18:12:32'),
(543,183,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://QebSkxJbgCtkSLaUyJXLLzpZdsFYbkWdBvCxEHwm',8900.00,'5','2019-08-02 18:12:32'),
(544,183,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://HnsbeqsSipYXTAUWbsJtPRPxTbAxOzhoUKNMuNHW',8900.00,'4','2019-08-02 18:12:32'),
(545,184,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://JMQSRJFgTWcykFxuFUFuhBmDidRaDPoaiSNlQvJV',2452.00,'4','2019-08-02 19:50:12'),
(546,185,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://kKXEfPJLOLngSWfJfAkAWhTYnuhFBSJSmEmwwTdL',244.00,'3','2019-08-02 12:57:00'),
(547,185,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://CpUATUQvFNaORRJXIyuBxKhEBRJHpDZjZuZNQPEB',145.00,'5','2019-08-02 12:57:00'),
(548,185,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://UsiJZSrdsDPnVNcaUvvRUYhSSLZSnKOPJXNXyxVi',8900.00,'1','2019-08-02 12:57:00'),
(549,186,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://DYkeQPCresESyPEDfNzkzTVYdygjEujMhAeWvoiW',1553.00,'1','2019-08-02 22:13:03'),
(550,186,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://DPpfFNXAIOWrUwAlJuhCqVIAJBRDsclURzWlpRoS',2220.00,'3','2019-08-02 22:13:03'),
(551,186,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://sAzXoCVWUHDXZeyfgodxeehxSTTJRghspuhBjtnl',2452.00,'2','2019-08-02 22:13:03'),
(552,186,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://aNOEHwlRzWjilIHnpOZDVQtxefpfJevNCyLkPvIg',2452.00,'3','2019-08-02 22:13:03'),
(553,186,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://YlmzMndBzRKZTvyeYItVxBpVJwpkcKrEUOhtxhuA',145.00,'2','2019-08-02 22:13:03'),
(554,187,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://JBOphRMlTKVwvNEFpIucZQgkJyCoNXAHKFTJxtCE',222.00,'2','2019-08-02 05:10:48'),
(555,187,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://shJZWHytylLWyDxDxCuqubWJpJkkrfyeZMKptXIx',222.00,'2','2019-08-02 05:10:48'),
(556,187,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://IadnhXoAOrqEapxuEOeejHLJYahLfsBAaAzWjgdX',3321.00,'3','2019-08-02 05:10:48'),
(557,187,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://NgtAvAsldJiRJJloMQUcCFrSqclYjbESChdVrZVH',222.00,'3','2019-08-02 05:10:48'),
(558,187,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://FzJKERxOyeYJmnHvgvIdqvhxPJbdmbwddgtByRNm',3321.00,'5','2019-08-02 05:10:48'),
(559,188,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://JxszrmhdSeUjlFqNTfTbDMbVANmZkbBDnEidRYub',1553.00,'5','2019-08-02 04:24:31'),
(560,188,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://jilHDUPqkbCIJjcHgJQkDkretJZduMBuvThfcZMO',1553.00,'4','2019-08-02 04:24:31'),
(561,188,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://sDLVvokkrhHPfgpfJSslbBCgXxsxizYtZRkyNtFS',2220.00,'3','2019-08-02 04:24:31'),
(562,188,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://CKRcOLqtWCXhQJLJqzzaETEtdmXeEHzAeTfUigfl',2220.00,'4','2019-08-02 04:24:31'),
(563,189,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://pWOcVwxWoIwiAdPQJWHtZPZFanmvtESyPJKHgLiK',222.00,'5','2019-08-02 22:26:41'),
(564,190,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://HkbDLWyDwvQRKbciJVzKervcZQgjzWjeThgizVeM',8900.00,'3','2019-08-02 18:23:32'),
(565,190,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://gLpozJIyrqAJEbxfjHIsOSXhUavaOWnBREyDuqsS',1553.00,'2','2019-08-02 18:23:32'),
(566,191,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://qgHQlFtbaaZWICOjJCRDrabfvNFJJdAqbmgSVZja',145.00,'3','2019-08-02 11:14:07'),
(567,191,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://mjkzQFDcAvBusHgJetFVMYJljqafydXAJVzKenfK',1442.00,'2','2019-08-02 11:14:07'),
(568,191,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://CJvmWXZezirlfQPzfecccdndBxKfydShfgodxeca',2220.00,'5','2019-08-02 11:14:07'),
(569,191,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://HPfefqnqSpXRpcqwlNkJRioWOgoZiRHNTePNtJZc',145.00,'2','2019-08-02 11:14:07'),
(570,192,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://yVkkvyedbYMPPDvuMAsnkmFnBUQyRRHJystPUdJW',3321.00,'4','2019-08-02 07:11:22'),
(571,193,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://QDupmtgCpUDgUigfiyTatTlBWgOAmJxuFSzRLftE',145.00,'4','2019-08-02 00:00:34'),
(572,193,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://JagEDgSWfNxXvlRAeVpNVpNUltlXiVeIcmcCJyyV',8900.00,'1','2019-08-02 00:00:34'),
(573,193,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://dZNOJbgAjsleMxcUpPgmRvEJJgLlVXakWgOCuryu',3321.00,'3','2019-08-02 00:00:34'),
(574,193,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://vjIQdUnHubYNThbNLsCJQaJdAoUIEWVMaPWqMNDB',1553.00,'5','2019-08-02 00:00:34'),
(575,194,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://CBYoBMhAfZItQbHjZsQaJfIYRoUJwrrKByRMkNmV',244.00,'5','2019-08-02 08:49:59'),
(576,195,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://LaWDeMxaJtPWmvtHcqxrrIrJsOQOxTdLsInmzLfv',3100.00,'4','2019-08-02 12:05:24'),
(577,195,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://pIvehAdQUbxixNyeZLJWOgodwXBMenannCXfHVJu',1442.00,'1','2019-08-02 12:05:24'),
(578,195,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://RCktooDatPSTPsvZJwhwKkVXZhKdmbxfkJPZBJRi',3100.00,'2','2019-08-02 12:05:24'),
(579,196,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://JAJVyFJoDXdBuuQTWapvkMgwLsFYahJZWIDPoale',3100.00,'4','2019-08-02 19:43:04'),
(580,196,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://FpIubYMNEHxswgodxeeiEvqqJvbUvvOIZZWLNJhH',1553.00,'4','2019-08-02 19:43:04'),
(581,196,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://MFSyMojfYDTIMLuMDHxsvbUuomrZXNYCRClAQEzI',2220.00,'5','2019-08-02 19:43:04'),
(582,197,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://ysqDTJORQEAQzbJqAEwuKrFXWRvArhMnfJhKbdnd',2220.00,'3','2019-08-02 06:54:28'),
(583,197,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://AEvsAzVdFRuyituQWloOcTkxJMQUasNNzjvCzOyb',8900.00,'4','2019-08-02 06:54:28'),
(584,197,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://LQXnzIRmJvmVTFvpjbERxLlarHkgZCPphQJWJrNQ',1553.00,'4','2019-08-02 06:54:28'),
(585,198,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://DeLsJbptbZRlFqRlEmwxWtaYSpYWMWxxWpJCIIqF',3100.00,'1','2019-08-02 11:21:13'),
(586,198,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://ZHpAIQggmSDpMSbFXUFsYPdYIuZPXuhzeUlxEFkn',244.00,'4','2019-08-02 11:21:13'),
(587,198,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://gLndFQoWPjCijwHWMTgcTmBZpCTLZOVnAQDtiLdj',8900.00,'4','2019-08-02 11:21:13'),
(588,199,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://sbdoiZxoctOMrystRZACkuqyrowncyixPDyFIBFx',3100.00,'3','2019-08-02 21:49:48'),
(589,199,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://uRWjfYDWWTDmARJFgSVXeBtoqLHezlEoJoALcgwP',2452.00,'4','2019-08-02 21:49:48'),
(590,199,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://chJJDMcYKHgHTyJZVJsWFkimLSgdZKCHFcylHCPs',2220.00,'2','2019-08-02 21:49:48'),
(591,199,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://mDeNDBWfKlarLCDkqaeuMAriOtDLVtgCqYVIBKTn',222.00,'4','2019-08-02 21:49:48'),
(592,200,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://YCRClwAmJMENZLJWOhtxegrpzEyCsiKdmXeCAUVW',2452.00,'5','2019-08-02 19:58:49'),
(593,200,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://hfcYLHeAoSxJfwRUXdzoTCfWpKFULTkurADpObPV',1553.00,'1','2019-08-02 19:58:49'),
(594,200,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://ZJwegtBzVdDIFdBxHUzQDupozIQffjEulTNiClwD',3321.00,'3','2019-08-02 19:58:49'),
(595,201,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://DwvNFNXyCoMVsZTxEJsUxAkAVarHkeRTUTIJyoYa',145.00,'1','2019-08-05 14:59:46'),
(596,201,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://tlYlkrfydUqVFmwxWoHrMKnlraadppJjbHfEHvhA',145.00,'1','2019-08-05 14:59:46'),
(597,201,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://aSjvAnRsmjhmLWyCrclYkdLvUnFlrZXPisrDUKSh',2220.00,'1','2019-08-05 14:59:46'),
(598,201,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://TFuiFEeKmfRRHLKsJcsJsIqDUMbXJDNfnWXWOhuD',3100.00,'3','2019-08-05 14:59:46'),
(599,202,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://BcIiRKYNThcRdNHVJtaVCYnqTurBFxyYvkMdiJFi',222.00,'1','2019-08-05 05:42:34'),
(600,203,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://MpnvpllzMmZlhcRcLxhpdwXxwQPDuppEaqCProtc',145.00,'1','2019-08-05 14:37:33'),
(601,204,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://CBawjClxHPfhtxgpgKjMkPsvbSlzRJVzNrtSimKN',244.00,'4','2019-08-05 11:52:18'),
(602,204,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://xodBuvRZwiBgebUumcBxMrvdguJXUFqOYzDqWLPR',1442.00,'4','2019-08-05 11:52:18'),
(603,204,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://iWlnFqLJleOIVHwkNkLZNSZuZOWqPaJuTlxJLOKi',1442.00,'4','2019-08-05 11:52:18'),
(604,204,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://MfpjcJpudiHLJkaynVOgpfJQjAayrqBMfqoxwQOy',3100.00,'1','2019-08-05 11:52:18'),
(605,204,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://iUZotdkRBjpYWMVtgAhlHBNlQxNzjuwbOSVaosZS',8900.00,'2','2019-08-05 11:52:18'),
(606,205,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://hqjXjdQTWdzoVMYItToLQXmtiITtnhYtYKJbmieV',3321.00,'2','2019-08-05 21:14:42'),
(607,206,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://ZzAfYAJEeJfzjuyjyQJWIxqmoFkjqduNJTyLiKaV',145.00,'3','2019-08-05 16:09:18'),
(608,207,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://hffjEvohUbwgoanmvtJZdsJajVaqBIPXtZRnMYFg',222.00,'5','2019-08-05 02:51:56'),
(609,207,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://nbsKxiwIdquccfvLsEVOgqlgZDRyTYllvwVlvuOH',2452.00,'5','2019-08-05 02:51:56'),
(610,207,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://HSskXgNwVoJAClxDBUVVPoZexcSfZFcvWwuIfAoR',244.00,'2','2019-08-05 02:51:56'),
(611,208,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://IjVYhPCrbiKZUAQFEgQLhExAmFtcdkRDpPdXCWal',8900.00,'1','2019-08-05 07:59:03'),
(612,208,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://fTcJXSyNuLwZHmmBWcxeekLaVzKeruZLJbkZpAJS',222.00,'2','2019-08-05 07:59:03'),
(613,208,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://mKShhnWSxJevNEJtaUzLhBkyNuKosTrdqrPXsVBS',2452.00,'4','2019-08-05 07:59:03'),
(614,208,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://INPKgzdVsabetDNcbWFnwvPJervfpiWkhjwEJFbs',3100.00,'4','2019-08-05 07:59:03'),
(615,209,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://zDqWJJfIXOaMHZcnicLymLXBRFBQxTatTmJsWEhW',1442.00,'2','2019-08-05 03:26:16'),
(616,210,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://ncxgpeEHxrpyAhjxKiMkOnYcsHhPEzLftDKQZywN',2220.00,'3','2019-08-05 12:20:26'),
(617,210,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://mXamhYyuJTCfSawgstSfXwpmoKIiTSINRSQyWmvr',244.00,'3','2019-08-05 12:20:26'),
(618,210,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://AeUlurBEsabdmaqBNiDsfvNDBYllxDAQEwyZFamj',3321.00,'1','2019-08-05 12:20:26'),
(619,211,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://PXtccfwQQDxBqZbgCupsSmIBHIsRdQWibJcuRaAB',2220.00,'1','2019-08-05 08:42:49'),
(620,211,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://VcCFtaYQhnTHCRAeSdMBuuONvQTUTIJvbVAOtBzV',222.00,'1','2019-08-05 08:42:49'),
(621,211,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://nklBYmoIACjqbiNqrJvZKCIJhSQCmFnyJLKrFakb',8900.00,'3','2019-08-05 08:42:49'),
(622,211,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://vVrYQiuwZIsQYudiEzJLIkbDKPUfQOwPLiKbaZUz',244.00,'4','2019-08-05 08:42:49'),
(623,212,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://rEUKSinRrkbAyRMlSIMMxcTnKInoJoDWamigedem',8900.00,'5','2019-08-05 11:08:20'),
(624,213,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://IBFzHKHcpsTqXRoWRtqAFALcfrwgrovnbuVqSrdu',1553.00,'4','2019-08-05 01:11:06'),
(625,213,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://CdIfBrdtHgJdppFhUatTmDhYvhBioSwHWJJfHTxI',1553.00,'5','2019-08-05 01:11:06'),
(626,213,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://JrEWXWPiyQKaZTxHTuvQUYljlEmyEDcDLShitsIo',8900.00,'2','2019-08-05 01:11:06'),
(627,214,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://wyffmSBgcRdQROuJYYXSvArfBrfCuppFiaCKUrbe',3100.00,'2','2019-08-05 14:25:38'),
(628,214,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://kXkhfgnVRuxfiAdQRMkQyVhZADsaaZVFpLHdvSbC',8900.00,'4','2019-08-05 14:25:38'),
(629,214,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://cMEMTjpWPjyTUVQtwbRdRYubXKImidTjmKQVieXA',222.00,'4','2019-08-05 14:25:38'),
(630,215,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://TOlQxMtJZgHPffjIMJmhbHjXjfXvnbuSgdYHrLDI',222.00,'4','2019-08-05 16:04:13'),
(631,216,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://PoWTDmAOszrmhbMDIJfHUAUZkcJlcDLShjyRMkMi',1553.00,'3','2019-08-05 03:08:52'),
(632,217,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://xMrxmTIIsOSXkfVnEhVjkuvRYsTnLPQKcfvOHUAU',222.00,'5','2019-08-05 04:43:58'),
(633,217,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://HJjbJalbyqgKfvMzkCijvBvzmIJfIZYStrCKToPf',222.00,'1','2019-08-05 04:43:58'),
(634,217,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://VgSVYjXkgebSlAWfKkXfJdsBClxCuryrqCQuEJJt',145.00,'5','2019-08-05 04:43:58'),
(635,218,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://DhaDSFvofLquaTqbgCsgCvwWrVARIQggpgIZXPed',1553.00,'1','2019-08-05 20:50:26'),
(636,218,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://lUQwHYTyNtJYYZYVHAFBPwLprOSYqJjbESCikxKh',2220.00,'4','2019-08-05 20:50:26'),
(637,218,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://mrXNVqRlJyzdPRQAhlJxvKmfQOxTbBEtchEANncz',1553.00,'2','2019-08-05 20:50:26'),
(638,219,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://uLuQUZpCQxRPAimKPSXhVhVkmJvjJSkzQEBRFANn',2220.00,'5','2019-08-05 21:23:13'),
(639,219,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://aypcvThffjFxzfdYJAAaCLXEfLpqLJlbxmRwHXRr',3100.00,'1','2019-08-05 21:23:13'),
(640,219,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://jLencwbTnJEXXVMUqVJsXJpJkikCeOJervcZRlJw',8900.00,'2','2019-08-05 21:23:13'),
(641,220,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://UvrxodyfjFwtFSAZuaSoPivJRpahLjMhzcNFPjyQ',2220.00,'4','2019-08-05 04:34:06'),
(642,220,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://hBmJwnanpIwhyUcFRrmighobqxpjYsTqYUAWfNzh',2220.00,'2','2019-08-05 04:34:06'),
(643,220,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://ToMSeUhcRcLyhrorUwAmJxvHZdqtYLIjTSHJkgZH',8900.00,'2','2019-08-05 04:34:06'),
(644,220,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://tkVVUIIsLFSzRLfuHZcmfQOuJWOhvDJxqpzCoMUm',3100.00,'3','2019-08-05 04:34:06'),
(645,221,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://mElpUBZsRgebTresCIIqFcvVrYQisnoHsSjrhJYT',145.00,'3','2019-08-05 19:08:56'),
(646,222,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://BJQZBHJjdQUXhRNqqEYdzmMXCSJDaqDTHHmpOZJi',2220.00,'5','2019-08-05 09:37:06'),
(647,222,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://fZJgPFJqKDLVvolmCZrJtUqUBYpBOphQIVAQDses',3100.00,'3','2019-08-05 09:37:06'),
(648,222,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://aDMaTqZZZWMThfhrpzAgdYJkhedbYOYBMgvLptXJ',145.00,'2','2019-08-05 09:37:06'),
(649,222,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://qHozFBRDqWMRaCKRdSeRWgSUTLZNRTTNhxQMmYhO',8900.00,'3','2019-08-05 09:37:06'),
(650,223,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://CjmKMHYWNZHpDWWSzVfNxZFbsKwehxSVXcsHiVbt',222.00,'5','2019-08-05 07:22:54'),
(651,223,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://VpLMBxJdmarJsNKmgVhaFannCVWXVNbVvtJYYXQp',2220.00,'5','2019-08-05 07:22:54'),
(652,224,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://jFBPtAwHVHxsxhvEIJfHVHxrqEXborPYzCpPhpbp',244.00,'2','2019-08-05 01:43:32'),
(653,224,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://ncwbQZzyVhaJcuPQKbbciITqadonwvMzlJzEyDyF',3321.00,'4','2019-08-05 01:43:32'),
(654,224,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://mTJPTcDKRbImlrdqsRinSzVdJTAWgRPyaFaleNBu',244.00,'2','2019-08-05 01:43:32'),
(655,224,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://TFvmXankpQmKPWnxBnLQXpHpEdAvyhpcsHhPCtkT',1553.00,'4','2019-08-05 01:43:32'),
(656,225,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://NrxnWTEpMOIYTwCwBsjQEwvMAoSzRLepjbESBeQQ',3321.00,'4','2019-08-05 03:28:31'),
(657,225,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://usFZdtIlfUhbKwbTnIBINNCxFICMeiCnIzAfYCRD',222.00,'2','2019-08-05 03:28:31'),
(658,225,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://bNLtHhNuLuOJhITvuNEKMDJxrrIqFdAqezlFrUwA',2452.00,'2','2019-08-05 03:28:31'),
(659,225,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://ZIuZNOIWJHhPBnKLAvzmNcXEeKnibIorTusFXYYY',2452.00,'5','2019-08-05 03:28:31'),
(660,225,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://mwwVnBURCktmfOJNXzCqXNXzDsfyZFZhOxXtdhDs',1553.00,'1','2019-08-05 03:28:31'),
(661,226,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://LSdNJPjzWkilFugxVjkwCxHTwAnOhtykDoKIleQQ',3100.00,'4','2019-08-05 11:26:50'),
(662,226,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://VlvsCKRfaKypdyhnVNbUvrxnVRuAsoqLJZexaJsO',2452.00,'5','2019-08-05 11:26:50'),
(663,226,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://KXKJZfCvwXxtDJJwcZPZBLbZRkzRKbciJIvdhBjr',222.00,'1','2019-08-05 11:26:50'),
(664,227,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://CKRcMELQXoBSHJmrYQkEoIyssLDHBMfqpzFAMhBj',2220.00,'2','2019-08-05 16:41:42'),
(665,227,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://XhTXeHVFsWFkmEmumdJUDifdcaWHvhAdSdLxcTmF',3100.00,'2','2019-08-05 16:41:42'),
(666,227,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://aqDSFzFCUSEtfvMzlEqRlDiffhxRRJIuZPbNJgFH',1553.00,'3','2019-08-05 16:41:42'),
(667,228,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://vxYBKZOWtchDvqsSkvyirmhbIpzDqTzOwRVdCDif',3100.00,'1','2019-08-05 04:47:42'),
(668,228,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://SoQlIIqDTMbUwwWpNTePOycONybPTatTkwCvxaKz',2220.00,'2','2019-08-05 04:47:42'),
(669,228,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://cHbkVaqAHJnukPtylMaToQlJOPKfuHbldHYZbjQC',3100.00,'2','2019-08-05 04:47:42'),
(670,228,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://xIWICOlLaTtkTQwKkVWYbldIfDzLgAiqcrABgeZL',222.00,'4','2019-08-05 04:47:42'),
(671,228,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://LiKYNTgYBJQbKvXDVVPoajVbvaMMwWsaXLPRMjMh',3321.00,'3','2019-08-05 04:47:42'),
(672,229,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://mbuVvrvejJQdTkrgECavaOUhbLCCfVnBURzYtXHu',2220.00,'1','2019-08-05 01:02:08'),
(673,230,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://NUmxDxFIACjqZadqubZQecWCVWXVLUnJrOWqQfgn',1442.00,'5','2019-08-05 00:59:14'),
(674,230,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://jTOrrJtSfbORSMgwMxaLDHCOnZhOyZBKWDaqEZka',2220.00,'3','2019-08-05 00:59:14'),
(675,231,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://IdtJnpKFUKRbJotZUwCvvRVdJTBbAAYsSlzRJVBT',244.00,'5','2019-08-05 05:14:32'),
(676,231,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://JhJYRlEqOaHkfUjjtqytByNuJmjjskatVtkRJEcz',244.00,'2','2019-08-05 05:14:32'),
(677,231,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://LkPwMwUkrclWcyjAXpFfLoozIQdXAKaVATPuCChe',3321.00,'5','2019-08-05 05:14:32'),
(678,232,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://CJxvMvQVcDHDSJCUOnVOjFvpoxxTbBAaBJBOrqDU',244.00,'4','2019-08-05 15:25:46'),
(679,233,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://fAkyNuLtNJUCeMznOgnWVNaQcPRQAioSzVcymPoZ',8900.00,'1','2019-08-05 05:50:59'),
(680,233,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://dlWZjXljqZZckTOmVRvCCgVjkzQFEgUcFUJyzaDP',8900.00,'2','2019-08-05 05:50:59'),
(681,233,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://sZTsjTNlSErVElrYSvyeaOTbzuAslcFSyRKaWJET',1442.00,'3','2019-08-05 05:50:59'),
(682,234,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://NXAHKFTDmBSKYLJpufrvZLHcptWDdHbiLiIPcOPH',1553.00,'5','2019-08-05 08:14:48'),
(683,235,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://YxpiWjeUnCZoxtDJLENcVzHQgiyTVamkpTxJcjNn',145.00,'1','2019-08-05 05:24:49'),
(684,235,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://jjuuOMuKtNKjRINPMqsSlCeOFLNIaewRVczoXXVJ',3100.00,'4','2019-08-05 05:24:49'),
(685,235,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://QZADqSrexYAFCUPtwaQbIosWFlrZYTvAoUEoIwjF',244.00,'3','2019-08-05 05:24:49'),
(686,236,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://bZRoSvBuvUjnOdcaVBWcvYEapxtBChbMDIHiVdDJ',244.00,'4','2019-08-05 15:02:35'),
(687,236,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://uwXBMenczmMbUvuLtNJSxIXQkBfTdLwXBLcbciHK',145.00,'4','2019-08-05 15:02:35'),
(688,236,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://qytAvAriPBmEkoOfgpiUbvaOSYqHpDVRzVeKmeJl',2220.00,'1','2019-08-05 15:02:35'),
(689,236,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://oYZfAnPhstMHYXTxJciHOXywMvTfTfSYpFeHZZYU',145.00,'3','2019-08-05 15:02:35'),
(690,237,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://LYJBCkrfzjuyglNgsuTlzPCoObQZBINQQDwybOOF',222.00,'4','2019-08-05 03:13:22'),
(691,237,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://JypeArhLhDwxWoIvhwNAlJyyYvjHJAzVfNziqgLi',1442.00,'4','2019-08-05 03:13:22'),
(692,237,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://fcYLHeApYZYWLSeTfUknLSfYBLcdiFEgSSMhzcME',2452.00,'4','2019-08-05 03:13:22'),
(693,238,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://HQkDkqWNbReWtepnukRBhjwJPfhwJiPwQOwRUVVS',3321.00,'3','2019-08-05 12:39:20'),
(694,238,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://pUDjjtorSlCcFUJMIdtHgLjOqnqQittNJUFqPbLA',3100.00,'2','2019-08-05 12:39:20'),
(695,238,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://DRAZvfrqEYfFJHiUapBLZPaJrHlkpTBbAzUcDIIn',1442.00,'2','2019-08-05 12:39:20'),
(696,238,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://ipdvScJorTsiOrtUsdpnvogPJLNHXPhpcrFXWSAV',222.00,'1','2019-08-05 12:39:20'),
(697,239,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://bhIUyJNWvlUQssJrJgNwRVczpduPOzhoWPkHFcyk',8900.00,'3','2019-08-05 16:02:16'),
(698,239,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://UyITwBtnkjpYYVJJeFMTjoRuuScKrCOmUJPVlpRr',1442.00,'1','2019-08-05 16:02:16'),
(699,239,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://ojbFYZfzjyNsBJyzdTikyOzdVtgxXuftCDmBSNiF',2452.00,'3','2019-08-05 16:02:16'),
(700,240,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://pzEyECXhTUUOkHFeJewVpKETDmyJYRnNbTqXPhpe',1442.00,'3','2019-08-05 15:48:26'),
(701,240,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://TAWjdPPDzMndBxKfvPKfvNCzPzeYFdEJImmzNogN',1442.00,'3','2019-08-05 15:48:26'),
(702,241,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://RJVzMneFOcYIvccdiIRipcrABijvArgHTvydXCSH',3321.00,'4','2019-08-05 12:12:51'),
(703,241,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://HozExycOPFIzwKlZovlRDqVJufrtSilFtfszvCCe',1442.00,'4','2019-08-05 12:12:51'),
(704,241,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://jPxQOwSWgSRIPaFbsKvXCSHIvbXJBJAHNRTVXaka',8900.00,'2','2019-08-05 12:12:51'),
(705,241,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://tgCrdrwjJEcylHJhROuFSzRLencwbRfaNOEFmvtF',222.00,'5','2019-08-05 12:12:51'),
(706,242,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://CiisopKDNfoaopJBDpLNJPjzWjeTfXtepjcJoqOW',3100.00,'2','2019-08-05 15:23:48'),
(707,242,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://bMHZZYVJuhzcOOzhkHDTMaTrcmdFSwJRrfCxJNWv',2452.00,'2','2019-08-05 15:23:48'),
(708,242,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://McYMNDCePLkQyXsUwxXuftEPjDpNUkqXTyKhEBTQ',222.00,'3','2019-08-05 15:23:48'),
(709,243,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://YEbtPUeKnjgfiBeUkrcomtgzfbReWuiIQfcUumbu',2452.00,'5','2019-08-05 15:14:16'),
(710,243,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://tEPnSzUarKymNhvHWNbQZzBjrfAoRsnmxzfdcZSo',244.00,'5','2019-08-05 15:14:16'),
(711,244,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://TWcwbSinPkFyAiqbmdIfAmHzCnHyuEMWzEBRFAKZ',222.00,'5','2019-08-05 08:24:33'),
(712,245,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://vKlZozCnIAEvpnvnbuVsaciLdiFEdFQnTFuhDtlV',145.00,'5','2019-08-05 10:03:11'),
(713,245,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://zTVWUKPVknJImlunicNJRqeziuxecbYPcQYwnWXW',222.00,'5','2019-08-05 10:03:11'),
(714,245,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://uPSSMfqnrXLNJTAUWYeBtomtiISpVJJfJdojgcUp',244.00,'5','2019-08-05 10:03:11'),
(715,246,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://HahITusJdwWtfwPLkTOkMdfsvcXJnulXfJRqewVp',2452.00,'4','2019-08-05 07:58:43'),
(716,246,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://ctMEIFZiQEAQAgfhuBwHTyKfuHbnhaFbpwmTKTpQ',1553.00,'1','2019-08-05 07:58:43'),
(717,246,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://gXwrrKymQuzpXWOgnVOkIMIgHPecYJBDnFnwxVkn',145.00,'4','2019-08-05 07:58:43'),
(718,246,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://KkVXZgJcjMkLcceohTWcvZHqEapxswfmRAbHgHUB',2452.00,'5','2019-08-05 07:58:43'),
(719,247,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://yuCBcFVLUqUzQFDZnqSqYXSsorOWrRjwJQkBcIkX',1442.00,'2','2019-08-05 05:23:50'),
(720,247,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://usFVNcYJzuByNuKptbZUASMguELUoLMEJIpzCpSq',3100.00,'1','2019-08-05 05:23:50'),
(721,248,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://AJJkjpUHyzYviBlyJaYTyKfvPLiLdiIPaIpywQMp',8900.00,'2','2019-08-05 10:17:53'),
(722,248,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://siPwQPDtjOrrKypdygkJNNCvvTeSaxmRzWidQUZp',3100.00,'3','2019-08-05 10:17:53'),
(723,248,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://PZEVQqjYpDWaldKprSmJJgNtJYbiPzaFalcDLSjq',8900.00,'1','2019-08-05 10:17:53'),
(724,248,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://sRioVNcWDZmkshKbbbfwSaxlPnWSAZtVxBmJHiTU',1442.00,'5','2019-08-05 10:17:53'),
(725,248,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://nHxqmkrbjQAdTfXugvKqywLomvqsPXsWJqJwhxOE',1553.00,'3','2019-08-05 10:17:53'),
(726,249,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://gVkmJwpgOCrfxYBLaSmJJuVvpnulUQuAvButJoue',222.00,'2','2019-08-05 03:44:23'),
(727,250,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://qwjFxAghqjWgRQBnIDSDlxFJDNgqljlCfSWiZwlO',244.00,'2','2019-08-05 03:27:17'),
(728,250,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://lcEPmRuBvzjyPFHwiClyJZTwEDgTZqIqFeFNZItT',2220.00,'2','2019-08-05 03:27:17'),
(729,251,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://jqdsCKRdThdWwuHdtHhOyaIpyzdPRMkOphQITvvR',222.00,'5','2019-08-05 17:26:50'),
(730,251,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://DYiVczrlcDMZLJZfzkAWjdRYqKAzUcBAYoBQAcKs',1442.00,'4','2019-08-05 17:26:50'),
(731,251,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://fmRzWlnJtaWIxqmnEfNBtnkjskYnrXKLwcXFjgaM',244.00,'4','2019-08-05 17:26:50'),
(732,251,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://IFanmxzhlJLFRtuQWjhhoXXVMUpNXwrrLJVMWvqp',222.00,'3','2019-08-05 17:26:50'),
(733,252,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://xEHviDserwhwMuOJfzfegswdbXJBHEcxfhxPIXLO',3100.00,'4','2019-08-05 22:25:19'),
(734,252,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://wTdLvTihpbnieXxvJkXkfUkoOfkILFTDltjRINRS',3321.00,'4','2019-08-05 22:25:19'),
(735,252,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://CFvkOnYgKesztxgobqzAeSbCILCJwruYKBDoKFYd',244.00,'2','2019-08-05 22:25:19'),
(736,253,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://cTlCaxjFxyZBINQQHLKrEXXVKQXpFhVieUkpXTzP',3321.00,'3','2019-08-05 15:22:34'),
(737,254,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://CDjmIDQtyjBgZDVSBfVlvsDOkHFdELQUcDLSilEr',244.00,'5','2019-08-05 05:35:16'),
(738,254,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://lauVtgzgiuBwEIDQtwbRfcWyECVZiSQyXrRhnQrm',244.00,'2','2019-08-05 05:35:16'),
(739,254,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://euLxdXFhWkmDgYviCoMTjmJLBBaxlNhyVhXqMOIZ',1442.00,'5','2019-08-05 05:35:16'),
(740,254,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://mNcZQgjDlvvPNwUieZLENcZPYAEvppFeIbhIUAQC',222.00,'2','2019-08-05 05:35:16'),
(741,254,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://BWgOAnLRZxrqBNhAeTjlDkqYWJJrJhSPyXqLHfEF',222.00,'2','2019-08-05 05:35:16'),
(742,255,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://nczqfDBXhVeMxaKxgqmkoNaOUeOFKLyixMtIkZuX',244.00,'4','2019-08-05 10:01:03'),
(743,255,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://cMAtsFYbonxBoQkJyyXsUuqubZQghuBxKiMhAgff',3321.00,'2','2019-08-05 10:01:03'),
(744,256,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://nULWANnZleNArfCxDyIUBVZjZuZOVlshJVCYmnJs',2452.00,'5','2019-08-05 21:52:19'),
(745,256,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://ycSgecYJCIIsQXqOVkoOeddgvKmhZCNgtzqezkCi',244.00,'1','2019-08-05 21:52:19'),
(746,256,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://BcKsJqCPsuTilFsWIytwefqkfVlurystONAoPlJP',3100.00,'5','2019-08-05 21:52:19'),
(747,256,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://MvUlvuLykBfVoFlpSriOuJWOhtxeejHKDLUpSrgJ',2220.00,'4','2019-08-05 21:52:19'),
(748,256,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://dMBuvRZudenaotbdkSJDYgMsCJLEPjAbETJyAgcW',222.00,'3','2019-08-05 21:52:19'),
(749,257,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://NFNXBOqmksiOsxmPnVOjCmzPyYxqnsYPecXJmses',244.00,'3','2019-08-05 17:59:51'),
(750,257,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://QKcgBkwEJufqqDUPpdyiwHWKLykEpPeZKDKRcNIb',145.00,'1','2019-08-05 17:59:51'),
(751,257,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://CYmmARFDaqCQuDHzBjpZcnhYvhBhituRcIlgVmwz',1553.00,'1','2019-08-05 17:59:51'),
(752,257,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://fnYcsHiSQyVibLBvCyNqtUqUCbCHCRCjoUEnANoh',2220.00,'5','2019-08-05 17:59:51'),
(753,258,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://xIWLPPHQfgrnpLMBtqyuENZJwizYtXFkioRttNJe',3100.00,'3','2019-08-05 20:53:45'),
(754,259,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://YjaAAbEUJMHbkWdByLmbweejJJntftFTChdWwuJY',1553.00,'5','2019-08-05 17:20:12'),
(755,259,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://ewUjkyLmarJjYrPWoJmsabdpqHovpmqTvxbPVjip',2220.00,'5','2019-08-05 17:20:12'),
(756,259,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://rhNsAzUatSgeddhAeVpNVpNUlurytxiyPJMOMpoA',222.00,'4','2019-08-05 17:20:12'),
(757,260,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://fCwCutIiSOqlkqYWLQUbxixPHSqagCtnjilFtbdn',8900.00,'1','2019-08-05 22:46:18'),
(758,260,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://wJPedceoeHYWNaORQDxzhkEsYPfefqoxtDIFdylJ',145.00,'4','2019-08-05 22:46:18'),
(759,260,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://BaypeEHyuCCfVmvuLvXyCqYTyNqsSjqbmeNAnPlJ',145.00,'4','2019-08-05 22:46:18'),
(760,260,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://mhZzBhhpdxbQXrPYAEvrwfpgLngRPzbMDFpMPMqv',8900.00,'1','2019-08-05 22:46:18'),
(761,261,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://jhjyPEAPxSXllvwUjkyLkUPtwehwKomtjOtypcqy',3100.00,'3','2019-08-05 00:13:34'),
(762,262,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://OHVJrRiriPzcPQLiFDbvaQaJgMryqjXkhffmUMZL',2220.00,'4','2019-08-05 17:14:06'),
(763,262,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://hcMFQnRxJdquYKJYblbAvCBYpDURwLppFfOAnLRa',3100.00,'3','2019-08-05 17:14:06'),
(764,263,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://SgbNMuMBvxeaSkwCzQJJzxODxFFoCUTJCTMeiCpQ',8900.00,'1','2019-08-05 20:09:40'),
(765,263,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://KjPxTbCFsaYOcTnHxqlhffizZyvIclYkgbNKlbyo',244.00,'5','2019-08-05 20:09:40'),
(766,264,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://xPHRmLTlzMojeSZuaSmFrTrfAjwHTzNtEOhsuUnJ',3321.00,'2','2019-08-05 20:15:37'),
(767,265,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://BCijuygkIJxjCkusJdwYBNiEwtFVMZLFUJKwdekL',8900.00,'1','2019-08-05 21:47:51'),
(768,265,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://tBBeRTVWVOhuzriQFEfPJLNEKKuWwtFTFsYRkChc',3321.00,'5','2019-08-05 21:47:51'),
(769,265,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://XiYqIvdfqoxvMwYAJFkgdYFhWlnIBILEOhuBwFNW',222.00,'2','2019-08-05 21:47:51'),
(770,265,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://OocvYDVUMbTrckUSJBOpiTWdAriQEyHNSbERuAqf',3100.00,'3','2019-08-05 21:47:51'),
(771,265,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://VIEWXXUJvjLdftCHBNkLaTqXQnRwEKKvYFfMtHhM',1442.00,'2','2019-08-05 21:47:51'),
(772,266,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://bVzLfvKpucfrsQbKwZLFTBcFXVKOPITxECcDJLEO',2452.00,'1','2019-08-05 08:19:56'),
(773,266,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://sKxflPpgMolmDdIhKdndBzSNofKjRJJnwruZOXta',1442.00,'5','2019-08-05 08:19:56'),
(774,266,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://eLsHiQIRismgUhaImltkVWYcqwmVPoZexcUrZYTv',1553.00,'3','2019-08-05 08:19:56'),
(775,266,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://OSVYiSNplikzQHPbPRPzbImlvvRUYjYqHpBNlSJA',2220.00,'4','2019-08-05 08:19:56'),
(776,266,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://ohUasNKlZqDXbpwkOmTHFfIcmcCDlvtIiRIPcPUb',3321.00,'3','2019-08-05 08:19:56'),
(777,267,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://okmDicONzgixMuKsJtOQJaYRnOflQtymNegvKnib',2220.00,'4','2019-08-05 11:07:13'),
(778,267,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://EZgLiKceqozDtlWYfFLMELQXrOUfUeQQIRjxHVFo',1442.00,'3','2019-08-05 11:07:13'),
(779,268,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://uoiZwkJToPgkKSlCdHcrACkrgDzNsxmSBeTdLvUl',3100.00,'3','2019-08-05 21:35:56'),
(780,268,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://gizWklzPzdSeQUaqFdBxJOcWyDwybNIdpsToPiwJ',145.00,'1','2019-08-05 21:35:56'),
(781,268,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://YyyXqKERtuSeUjkzQFFidOMtIkYnscgybKvYEaqE',244.00,'5','2019-08-05 21:35:56'),
(782,268,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://OzeYDXbpucdlVULXCTPqjXnumYjbBDmCZpAINPMq',3321.00,'2','2019-08-05 21:35:56'),
(783,269,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://DqTxEJtZRiqhLkSIKEPlMbUuqtXJnwuHdtImlseu',145.00,'4','2019-08-05 21:55:47'),
(784,269,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://gVkoNaNNCvyglLVtjNmVTHDVTIJjbETEqQgkHDYe',3100.00,'3','2019-08-05 21:55:47'),
(785,270,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://eWvoiVhXpHsRdTkqblXgMprMIiQFBRJEfMuKtNId',3321.00,'2','2019-08-05 08:49:22'),
(786,270,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://bVBVWZeAmJJvXEarHiXmsciHOVpKJZfEFmwwSZvd',244.00,'1','2019-08-05 08:49:22'),
(787,271,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://IUCawfnWXWPizVhWmupnulVWTDjoSvyissIljlBb',3321.00,'3','2019-08-05 09:36:39'),
(788,271,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://VwuIgJaabgBpTBXlkvuMBtsHgJeuLsInqQeaOSZq',8900.00,'4','2019-08-05 09:36:39'),
(789,271,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://dfqnugxTbztuUlzNszuAqduPNvNFKKuSdRXoBREw',244.00,'2','2019-08-05 09:36:39'),
(790,271,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://UHDTIKAzSSLcaYPfgrnpMPPBqYTxJObQbImlretF',1553.00,'5','2019-08-05 09:36:39'),
(791,272,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://MLxcSioTAYrMJkYovogNydXDXbrEXXXSxIabiITr',8900.00,'1','2019-08-05 18:47:11'),
(792,273,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://XklyKftFTCeSZtTpRpXUFtbZVCbyrkZrMKpudfuH',222.00,'1','2019-08-05 09:19:57'),
(793,274,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://grovlUQrpxrqFbuTjpUHyzaJbqyuENaQaEXZfDBW',2452.00,'1','2019-08-05 03:32:45'),
(794,274,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://lLUsesztxgnVNdemVRwKjOuFRsqyxRSMgwOFIBJP',145.00,'5','2019-08-05 03:32:45'),
(795,275,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://NApYVJJuUpOcUqUzQHKHdxcVsfwTeQPBmJvhCoLO',2452.00,'4','2019-08-05 09:25:14'),
(796,276,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://PAghoaldHcqvhxTZqJjaCLWAOrtQXsVzJYRmLUpO',145.00,'5','2019-08-05 08:32:06'),
(797,276,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://owqrIsPUdKpsWDdFRuxebWCYlihkFxyWmwwUgXvk',8900.00,'4','2019-08-05 08:32:06'),
(798,276,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://EyBpRriQJHsSinRsqyvHbhIWFmvqtTqUCdHeydXE',3321.00,'1','2019-08-05 08:32:06'),
(799,277,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://LfvMwYEYfEIAJBOpkfUjmHADrXPgjEsaZVEmvtEQ',222.00,'2','2019-08-05 10:27:55'),
(800,277,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://SOrtShivAtpsSoPgobnklyNuJnlqWLRYrPWpKDPl',3321.00,'4','2019-08-05 10:27:55'),
(801,277,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://HHnujNlRzWkkusEVQoahMmbvZJvcZOWqRlChaHkb',3100.00,'4','2019-08-05 10:27:55'),
(802,278,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://sJcvVoJFZhNqqIuWzITsiNplijxJdojgbNLpubWJ',2220.00,'2','2019-08-05 20:40:26'),
(803,278,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://atOPIUASNmVRwJTzPCshFEidScLvUoLOKjQCmElr',1553.00,'5','2019-08-05 20:40:26'),
(804,278,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://xqntdkRBhglMcbYPcQYvhxQNruZLJmjimLTlxJNW',8900.00,'2','2019-08-05 20:40:26'),
(805,279,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://DhaDRyTYjcJorSpUFpIwhyWloMSeScHctJrJhQIR',1553.00,'2','2019-08-05 17:08:39'),
(806,279,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://YrOUeMzmJKymOiyVibHjWeKlasPTZsRcOKiMmVVO',145.00,'1','2019-08-05 17:08:39'),
(807,279,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://vXCSFAJWJpHozJJnwtFTBdMAqexbNKmfPIXNVoKI',1442.00,'2','2019-08-05 17:08:39'),
(808,280,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://AsonxBmHBJPYwnbrDSEuiJUurzxMvPOydTijyPDv',244.00,'2','2019-08-05 02:11:10'),
(809,281,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://CNfodBxIZVJsWEhZxssNLqvgtAvDDjhlJLCFuiJJ',8900.00,'2','2019-08-05 13:07:44'),
(810,281,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://lWXZdtLvVtesxnWSzSSIMMygjFwruWyFHrNPLlXf',244.00,'4','2019-08-05 13:07:44'),
(811,281,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://uvTgbLCDjmICProsaVCYntepkhhnTJyxUeOFKJov',222.00,'1','2019-08-05 13:07:44'),
(812,281,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://BPxTXkiiqgIWHywMvSZwjFyBoMVrXKKwZJynVPoY',1553.00,'1','2019-08-05 13:07:44'),
(813,281,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://hXpKCJNODBXjdOLlYkfTfUhdWujNocyjzUauXCWY',3100.00,'1','2019-08-05 13:07:44'),
(814,282,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://HrKztuUlyIVDdIfCxECauYJAxMqtXJozIRhmMZOT',1442.00,'1','2019-08-05 11:09:32'),
(815,282,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://HTzNruYHpDYiUWcuQXqMJnkmFrTsfBoPivCBZvcb',2452.00,'5','2019-08-05 11:09:32'),
(816,282,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://NJTzRKaYPcRcMCBbBBdNEHzAcMEHBJQcNKmcCFug',2452.00,'3','2019-08-05 11:09:32'),
(817,282,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://NKjOuHbiPwQNsAyRMmWZfCyIWIDOmTHCSFyBnLPS',2220.00,'5','2019-08-05 11:09:32'),
(818,283,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://TjqcooDWanmxAjsnoCUTHHpCRAdRWjhisrDSEtdl',244.00,'5','2019-08-05 21:04:37'),
(819,284,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://mpQhqhOwSZuaUtkVVRvEIDRzXmumcAtuPSQEyDvu',1553.00,'4','2019-08-05 16:44:31'),
(820,284,3,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','http://pHuYLJnoEgTbxjFxxSYmpNWsYPcReUkqbkTRzWkm',3100.00,'3','2019-08-05 16:44:31'),
(821,284,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://FSyNvNEHxpiUbylMaRgitxfkJOUfQRITqaeuMAqd',2220.00,'2','2019-08-05 16:44:31'),
(822,284,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://LZNSYpDYgLmbweguENcYIvdenbvVsdneJSuuQTVW',1553.00,'5','2019-08-05 16:44:31'),
(823,285,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://NDAUVUKReUmBXfMrzxOBrcngUdJYXSttMCBYoAIR',244.00,'1','2019-08-05 19:39:08'),
(824,285,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://YYXSxJckURAaDQstNHaevOIZWKNJVHBKTradqtWC',1442.00,'5','2019-08-05 19:39:08'),
(825,285,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://JAIOXugvLuOKiKdlSILHaiOtDJNLsFWTEqOYAFAL',222.00,'1','2019-08-05 19:39:08'),
(826,285,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://fKmbymPpcrCOjJEcylLTnIDPpeDEmxCtngUdJXVK',1442.00,'4','2019-08-05 19:39:08'),
(827,286,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://izXpEeJTzTTLaUyJKJnnCYiXmsbfwRTSHKDMYFiY',2452.00,'2','2019-08-05 12:46:06'),
(828,286,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://wiAbImkoOeddftDIIpzCpPiuwcWAMiJIvdgwMwYD',8900.00,'5','2019-08-05 12:46:06'),
(829,287,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://gstShhpdyfgodykCiirleNBskXfLprORVbtSeThf',2452.00,'1','2019-08-05 16:29:42'),
(830,287,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://ytvXzFCXfIbiMiJJnwtEPkHEdArhKgAhmLTkwDAT',8900.00,'4','2019-08-05 16:29:42'),
(831,287,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://CFsZSshJYQkAXkkskYkeTgaFcwaORSOpiUZpAHLI',244.00,'1','2019-08-05 16:29:42'),
(832,287,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://KXJDQqjWiXqKFTFvkPsuTlyJciKYQfddgtDIHlkr',222.00,'1','2019-08-05 16:29:42'),
(833,288,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://KrEWTJwqowtDIIowrvbToObSinPnRvFMVsaZXPec',244.00,'1','2019-08-05 11:41:22'),
(834,289,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://pQlFujMiBkwCwBqZclXeJPjAYqJwgqmlwyeYJlku',222.00,'2','2019-08-05 20:09:07'),
(835,289,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://xPIUASMguFRuzlJxuEPlKSimKOPHQkDiiqfFIzxO',145.00,'3','2019-08-05 20:09:07'),
(836,289,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://sSkAUVWTEqSrfzgkJBLekOpiTWcvYDXakbBAZxmU',1553.00,'4','2019-08-05 20:09:07'),
(837,290,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://NxYzDraZVJuelRBhiuzkFtepmqSrfzkyNvOJbgCr',2452.00,'1','2019-08-05 11:40:18'),
(838,290,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://MkOqmnCasMHYVLQVfQNtCJxwOJOZJiXlqTxFHyuD',3321.00,'4','2019-08-05 11:40:18'),
(839,290,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://JRhiwKiMjLcfuJYZZYTxIYRmLVvqqHmoIyvJWLSf',145.00,'5','2019-08-05 11:40:18'),
(840,291,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://ZCOkIJzuBvxdZKDKRfYBNlPssNKmdJWNbTqUCcJX',145.00,'5','2019-08-05 12:16:18'),
(841,291,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://koOdaSnMVschEAOruXFgQKbdlXcxcWyCunhVhYxp',1553.00,'1','2019-08-05 12:16:18'),
(842,291,10,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','http://YliipaiOuHbnibJeDDgWmyFJpJnulTOlNfpiWkjo',222.00,'5','2019-08-05 12:16:18'),
(843,292,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://SmJHiVdFRrhNtERwFOedcfqrJuXDXdyjxLojgbOQ',2220.00,'4','2019-08-05 11:34:50'),
(844,293,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://ynUIHmoIwlRxODxDAPAipYYXPjBeSYqHpCSEwtDM',244.00,'5','2019-08-05 04:22:06'),
(845,293,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://yrmltjOswhsuWvqtSkxHTwApXTCeNBtptZQgixNw',8900.00,'5','2019-08-05 04:22:06'),
(846,293,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://JYZbjSLZQggqiTUQuAspugvJlauWAKbbcjOqovlS',2220.00,'4','2019-08-05 04:22:06'),
(847,293,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://AxLmbvYJwhuDIEYeApYWNZLEOjBdPPJIAAdNHTAV',8900.00,'1','2019-08-05 04:22:06'),
(848,294,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://tvUnJpHqHpAIRghtwZJzrmjipbkWeFPhrpviJEeI',3321.00,'1','2019-08-05 09:32:14'),
(849,295,8,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','http://VtgAjvxedejKVzJWHwkLYJzxNvQRLeoiZystNMvR',8900.00,'5','2019-08-05 05:25:51'),
(850,295,4,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','http://zHLIkXljoTBbCHEZjXmqUAUVWSzWhVicNIdpoALe',1442.00,'2','2019-08-05 05:25:51'),
(851,296,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://fgssLDIFdBwEHvgxRSNkLaTsiMjJUuoloMTijxKh',145.00,'4','2019-08-05 01:50:19'),
(852,297,6,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','http://EulUSFulVUNdbaXJEVQspyvJgFHtWFibJdyjwHWL',145.00,'5','2019-08-05 18:39:48'),
(853,297,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://cceruWyFHrNQOxWpLLxdYIvdguDKNJhJaWKLxfjE',244.00,'2','2019-08-05 18:39:48'),
(854,297,1,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://qsOSYpCSJDZjaztykDnFnyDuprNOJOcUrbdojdNJ',2220.00,'5','2019-08-05 18:39:48'),
(855,298,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://uMzmLUoLPRMjMfpiWloKImkoNZJuYJAxOAjvCyKg',2452.00,'3','2019-08-05 09:24:51'),
(856,298,2,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','http://jzTWbqDQvHWMTkusESCgYBNiBhgmOiyVhXsUwyeZ',3321.00,'4','2019-08-05 09:24:51'),
(857,298,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://TEmANqozEzJXIyvJTzSQBlyJZWHxsuWyAkwBvygl',1553.00,'4','2019-08-05 09:24:51'),
(858,298,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://IhKeqqIrKByRNmZjXmsbetJZevRYqJvdguEOhuBy',2452.00,'4','2019-08-05 09:24:51'),
(859,299,9,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','http://NBrfzjvCyMndBzQHNSYqItSkvxaKzpdwZEapwpli',2452.00,'2','2019-08-05 06:51:06'),
(860,300,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://BTQwNybPVidRXpFiZzwLppJlnEhYwobtONxaIpBJ',1553.00,'5','2019-08-05 11:12:22'),
(861,300,5,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','http://okilFtbdjOsuVumcylJOTZqEbuUnFlrYUBYpDVSD',244.00,'2','2019-08-05 11:12:22'),
(862,300,7,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','http://tWBUTILJYYXQlIJhTUUOlPnXXUFuiFBRFAKbZWJr',1553.00,'5','2019-08-05 11:12:22');

/*Table structure for table `order_info` */

DROP TABLE IF EXISTS `order_info`;

CREATE TABLE `order_info` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT COMMENT '编号',
  `consignee` varchar(100) DEFAULT NULL COMMENT '收货人',
  `consignee_tel` varchar(20) DEFAULT NULL COMMENT '收件人电话',
  `total_amount` decimal(10,2) DEFAULT NULL COMMENT '总金额',
  `order_status` varchar(20) DEFAULT NULL COMMENT '订单状态',
  `user_id` bigint(20) DEFAULT NULL COMMENT '用户id',
  `payment_way` varchar(20) DEFAULT NULL COMMENT '付款方式',
  `delivery_address` varchar(1000) DEFAULT NULL COMMENT '送货地址',
  `order_comment` varchar(200) DEFAULT NULL COMMENT '订单备注',
  `out_trade_no` varchar(50) DEFAULT NULL COMMENT '订单交易编号（第三方支付用)',
  `trade_body` varchar(200) DEFAULT NULL COMMENT '订单描述(第三方支付用)',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  `operate_time` datetime DEFAULT NULL COMMENT '操作时间',
  `expire_time` datetime DEFAULT NULL COMMENT '失效时间',
  `tracking_no` varchar(100) DEFAULT NULL COMMENT '物流单编号',
  `parent_order_id` bigint(20) DEFAULT NULL COMMENT '父订单编号',
  `img_url` varchar(200) DEFAULT NULL COMMENT '图片路径',
  `province_id` int(20) DEFAULT NULL COMMENT '地区',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=301 DEFAULT CHARSET=utf8 COMMENT='订单表 订单表';

/*Data for the table `order_info` */

insert  into `order_info`(`id`,`consignee`,`consignee_tel`,`total_amount`,`order_status`,`user_id`,`payment_way`,`delivery_address`,`order_comment`,`out_trade_no`,`trade_body`,`create_time`,`operate_time`,`expire_time`,`tracking_no`,`parent_order_id`,`img_url`,`province_id`) values 
(1,'rWKKvV','13314944890',426.00,'2',82,'1','xEJrQbMHXTyMohXpJnui','JVCZqFcxdbUuolpOZJhT','9172904964','','2019-08-01 11:35:50','2019-08-02 07:22:33',NULL,NULL,NULL,NULL,9),
(2,'pzFDar','13636225917',446.00,'2',76,'2','NpjbETDmBWaqzDqSutKt','NHYVHzBjqconyEBUSEtf','4892440786','','2019-08-01 14:12:07','2019-08-02 00:22:12',NULL,NULL,NULL,NULL,4),
(3,'zrjVaq','13599160218',818.00,'3',49,'1','tsETIHmpOaLEMVsdlXcu','QVfQOuKnlpRqduNJTzPD','4411538466','','2019-08-01 21:39:25','2019-08-05 04:26:04',NULL,NULL,NULL,NULL,9),
(4,'OzhmOk','13664027134',169.00,'3',28,'1','MquXHrNOJPgkJCUPqiTT','OoanmvtHcqxobtLBwJOb','8106426754','','2019-08-01 20:12:43','2019-08-05 03:55:16',NULL,NULL,NULL,NULL,6),
(5,'nvogOE','13590565721',735.00,'3',22,'2','pzBkusETHJgNydTmBYnu','iJHtYIwiBgbQYwlRzWjh','2519585370','','2019-08-01 04:55:56','2019-08-02 19:41:52',NULL,NULL,NULL,NULL,1),
(6,'iAbJdv','13811152455',141.00,'2',71,'2','yJbciJVBTRClAQEANqmp','PcSgbPWoDZlightvZItS','2453154412','','2019-08-01 14:03:54','2019-08-02 17:24:12',NULL,NULL,NULL,NULL,8),
(7,'aSoRri','13866230152',682.00,'3',54,'2','MZLJnmxAirlbCEsXKJrD','SDpMSazvDHADtgCqXRoV','7932916149','','2019-08-01 19:35:02','2019-08-05 06:17:39',NULL,NULL,NULL,NULL,5),
(8,'gUeNzm','13677400806',421.00,'2',81,'1','qbkXfLppDXbsHgMsAyST','OqlijuuPQISqafycRZAD','2781061891','','2019-08-01 07:10:38','2019-08-05 19:41:57',NULL,NULL,NULL,NULL,1),
(9,'lcDIEa','13225902246',920.00,'2',52,'1','zsorSnOcYItXEeHahHNU','ijwJPfjEscgAipYahJWH','4204083148','','2019-08-01 22:46:43','2019-08-02 07:55:24',NULL,NULL,NULL,NULL,8),
(10,'kDnCav','13096376018',698.00,'3',81,'1','cojeVqPfdejKXHrMKqwl','QuCCgVnCWdAriOwQOycN','7203649638','','2019-08-01 21:35:19','2019-08-02 07:23:25',NULL,NULL,NULL,NULL,1),
(11,'ZTvwVp','13788935852',592.00,'2',10,'2','RIQfcUumdDIHkcHgIWKL','znQpbooFiaDNhwMtHgLj','7321398285','','2019-08-01 09:07:03','2019-08-05 19:37:44',NULL,NULL,NULL,NULL,1),
(12,'BwDARI','13814736207',693.00,'2',1,'1','ZWLNKiOtBCfVmyFJrOTc','ESyOyZFbpudkQyVgVieX','4651885115','','2019-08-01 10:07:32','2019-08-05 19:02:51',NULL,NULL,NULL,NULL,3),
(13,'kgaIqE','13990375304',142.00,'2',7,'1','jJQdVpPgkFvpmoJETFte','qqIsQZBIMKqwnYgHUCax','1523222763','','2019-08-01 16:16:33','2019-08-02 13:10:22',NULL,NULL,NULL,NULL,1),
(14,'ohRNpk','13109503788',621.00,'3',50,'2','MguFRuvVrWJtXIxobrJc','wXyCoLQVeMxaLBBbBFvm','9175266175','','2019-08-01 06:38:34','2019-08-02 03:42:06',NULL,NULL,NULL,NULL,9),
(15,'ZcpqLF','13966393174',668.00,'2',3,'1','TNkMdfrrItRcKvXCUQtv','WvpmoLNHXStrCMdfpllv','4889997147','','2019-08-01 04:23:16','2019-08-05 16:21:00',NULL,NULL,NULL,NULL,2),
(16,'JZcony','13545320733',924.00,'2',47,'2','pliitqADsbdmcBzTUTHH','mnJsRjuwXxuEQpbmgVji','2852625905','','2019-08-01 05:27:35','2019-08-05 04:36:29',NULL,NULL,NULL,NULL,5),
(17,'AmMXBQ','13493009507',348.00,'2',40,'1','QvJRsooDbvbTqVJtZSoQ','oWSvDDhZCNhwOCxFHucc','0203776830','','2019-08-01 06:54:45','2019-08-02 18:57:57',NULL,NULL,NULL,NULL,8),
(18,'nwuHdu','13753482448',901.00,'2',92,'1','vkPrrJiWklwCxJLLxdbX','JzyTXhUatPWlpRnRuwaL','5663599173','','2019-08-01 10:34:50','2019-08-02 03:44:54',NULL,NULL,NULL,NULL,7),
(19,'jrhIWK','13616033808',201.00,'3',16,'1','vVrYPeaOTdIgJNVpOaIp','CQuEMWxwPLjMkMhzZyuF','8265916775','','2019-08-01 03:20:00','2019-08-05 13:57:57',NULL,NULL,NULL,NULL,3),
(20,'VFoEeH','13003380806',941.00,'2',81,'2','pLLykDkqaclYlksjSMek','LdiJIuZMMznRvDFnBSLb','0958681334','','2019-08-01 16:49:21','2019-08-05 16:00:48',NULL,NULL,NULL,NULL,9),
(21,'kCeOKg','13411290529',761.00,'2',89,'2','XcvVschDxAlDkpTAVaov','lUNhxOFHwnXYaiMmXeBt','2364014076','','2019-08-01 14:11:37','2019-08-02 01:49:12',NULL,NULL,NULL,NULL,2),
(22,'TmEnAM','13155747496',234.00,'2',6,'2','xcVvppEcznSyNxWrSnOf','iBikAWhVieUlutHdxeaQ','0076021890','','2019-08-01 17:13:38','2019-08-02 17:50:19',NULL,NULL,NULL,NULL,3),
(23,'hJYPcU','13301528336',153.00,'3',59,'2','usJeCyJchEzLhBnIDSFv','ogRMmYhNuIhLiKaYOaJu','9618721193','','2019-08-01 21:54:57','2019-08-05 18:10:06',NULL,NULL,NULL,NULL,9),
(24,'YudiEv','13342797603',525.00,'2',48,'1','NFLRYsTsetIiSOqmoJqJ','yqiTUProufuIexZHjaAA','9401489243','','2019-08-01 20:15:15','2019-08-05 02:48:36',NULL,NULL,NULL,NULL,8),
(25,'oWRvBt','13239573377',460.00,'2',86,'1','bdlURAbHfDCdIhJYQjzT','WbsLzpZewUkpVJvjKXJn','4494527636','','2019-08-01 03:31:23','2019-08-02 03:45:26',NULL,NULL,NULL,NULL,4),
(26,'bFXYYY','13978939573',569.00,'3',56,'1','ZUxJLNFOcWBPvHbmcBAZ','xlNjEthJJBErWIzxQMnd','5631472380','','2019-08-01 05:19:16','2019-08-02 05:14:45',NULL,NULL,NULL,NULL,5),
(27,'FyBmHy','13355192448',911.00,'3',3,'1','dbWDdEOeemULYLHfEFnA','NplhgixODyHRnPiwLngU','0603737671','','2019-08-01 16:30:28','2019-08-05 19:30:46',NULL,NULL,NULL,NULL,6),
(28,'zZxocu','13808076153',338.00,'2',31,'2','LuRWklARHMLxdXFiaBJD','ZjYpEdELPUauVwvPMqsP','9397924550','','2019-08-01 17:49:55','2019-08-05 09:09:29',NULL,NULL,NULL,NULL,1),
(29,'HhNtJa','13185131867',721.00,'2',32,'2','ZfCwzkDiirkYllwzkAXn','ukPuFPmMaSmJvjINQOwR','9024476859','','2019-08-01 14:16:05','2019-08-02 14:56:59',NULL,NULL,NULL,NULL,2),
(30,'VSDlxF','13638320602',291.00,'2',40,'1','EOiAZyvEMVuiITqXRrkY','llwBpWOcWBPyVjhkDkpU','5257343205','','2019-08-01 06:10:42','2019-08-02 19:01:08',NULL,NULL,NULL,NULL,4),
(31,'RbHhQF','13518923984',642.00,'2',70,'2','mBVapvmVUKQaEWVMYJln','FnyCshHNVmyIWFpFjfZJ','1871343493','','2019-08-01 17:25:50','2019-08-05 07:14:06',NULL,NULL,NULL,NULL,5),
(32,'NohTWb','13358796350',462.00,'3',5,'2','CXgNtJbnjhiwHVJuendC','CgWrUuryrnoEiaCNiBij','4747717146','','2019-08-01 18:55:49','2019-08-05 08:41:35',NULL,NULL,NULL,NULL,8),
(33,'FOaORQ','13558677698',399.00,'3',25,'1','wuKsJeCzOvLtJpyxQMlU','QtvYHpBMiBlxIVFnBSIP','9584918720','','2019-08-01 05:53:31','2019-08-02 10:15:11',NULL,NULL,NULL,NULL,3),
(34,'VLVsbe','13369154544',962.00,'3',44,'1','VkoOdbUvrxobpuftztsK','xehxPIXLPQLftBAXoANm','8796394532','','2019-08-01 16:53:43','2019-08-02 14:11:32',NULL,NULL,NULL,NULL,6),
(35,'neHYWO','13095041524',419.00,'2',67,'1','eccbdjOpkdNDCeOFJJdz','jAYpFgSRHMOJbhEyIUzP','4942056415','','2019-08-01 14:11:13','2019-08-05 01:45:35',NULL,NULL,NULL,NULL,3),
(36,'BhhoYa','13154532935',893.00,'2',69,'1','gvKmfQLkRDservdfrrIo','yxVjkwFKJrHlhcSeTgXw','3225056584','','2019-08-01 12:34:00','2019-08-05 02:42:12',NULL,NULL,NULL,NULL,7),
(37,'xHSrhK','13136172239',666.00,'3',42,'1','lheZKCFugwOEJtaXIyuB','yOzeXBQwMvQTUUNehAfZ','6377682525','','2019-08-01 18:21:26','2019-08-02 00:12:35',NULL,NULL,NULL,NULL,1),
(38,'uxcWBR','13545145592',340.00,'2',74,'1','fkLXIubXIAAcKuTheZKC','IJvaOTazttPSSJVAQBio','8460020566','','2019-08-01 12:08:28','2019-08-02 18:26:23',NULL,NULL,NULL,NULL,2),
(39,'ZvgsuU','13396603775',283.00,'2',64,'2','vaOSWhWjgcTkxEJtXIvg','tzqeAqbjSMiCoMSbEQro','3844958340','','2019-08-01 12:20:16','2019-08-05 08:13:45',NULL,NULL,NULL,NULL,9),
(40,'pajUVV','13727013415',248.00,'2',37,'1','BFwrwekMekNkMelSJDYg','LmdDJvlRBhgkJCTMfmVP','3169511130','','2019-08-01 20:35:50','2019-08-05 13:02:11',NULL,NULL,NULL,NULL,2),
(41,'ttNIcm','13061545253',762.00,'3',77,'2','XeEIEXWTEmAQBlzRIPcP','RPxVjlBXkgaJtRdOLpny','5435714629','','2019-08-01 15:54:48','2019-08-02 11:35:35',NULL,NULL,NULL,NULL,7),
(42,'oAJUxD','13453237623',890.00,'3',34,'1','QBkxIVHvhxSUXcuPSSJR','jtqxrqCRDnEloNYCQyTa','3838285922','','2019-08-01 20:59:48','2019-08-02 02:38:18',NULL,NULL,NULL,NULL,7),
(43,'Yufqpz','13557292111',565.00,'2',13,'1','TmBWdCBZubUvtIlcFUJL','CCfWoJoDXfHTxHSskYnr','9624480769','','2019-08-01 14:13:20','2019-08-05 00:30:06',NULL,NULL,NULL,NULL,5),
(44,'OQMoiZ','13447330828',316.00,'2',86,'2','kHFeJRqdvRVfOCwCtnln','JFYeyfehwOEJsSoNbQbK','3772250551','','2019-08-01 05:03:47','2019-08-05 03:22:30',NULL,NULL,NULL,NULL,1),
(45,'SINNCx','13681316978',136.00,'2',80,'1','NEHxtxjCiitqBJQdRYrQ','dUnHuekOnYeyisnpJAAZ','4457963959','','2019-08-01 08:24:11','2019-08-02 18:23:17',NULL,NULL,NULL,NULL,1),
(46,'XHrQaF','13022587147',559.00,'2',35,'1','ieVrVDgVlqYVHxqkgZCN','kLaVyHQjwEJFakXlmBUW','9834097623','','2019-08-01 11:07:25','2019-08-02 04:02:58',NULL,NULL,NULL,NULL,9),
(47,'WcvYDW','13991530188',680.00,'3',66,'2','JLBzRMkPtyoWRuzlIFdD','DhbMHWLSeTgZDSEsaZUA','8702173412','','2019-08-01 00:08:08','2019-08-05 15:21:41',NULL,NULL,NULL,NULL,2),
(48,'LMArjV','13921144008',148.00,'2',4,'2','jtqviBimMZKBCgZCProu','gwOEFqKERwIbhECYljlD','2316789041','','2019-08-01 22:21:28','2019-08-05 06:41:53',NULL,NULL,NULL,NULL,3),
(49,'IJvZKD','13709453173',636.00,'3',84,'2','InpLNEJJeCyNsBAbJaiP','AgeeiCoLNJUEmyHQghvE','7942238453','','2019-08-01 16:50:58','2019-08-02 05:03:31',NULL,NULL,NULL,NULL,9),
(50,'aEVRwI','13996381452',969.00,'2',87,'2','jzVeJkYkeSZuYJBEqQgh','vJSvzjAXloMRZysqEXbo','3793950497','','2019-08-01 13:30:39','2019-08-02 13:08:13',NULL,NULL,NULL,NULL,6),
(51,'rVCYll','13452511320',435.00,'2',1,'2','hlIKymPqhOwRTUPsuVti','JUxECXhTVZiSPwNBqZZb','1746219553','','2019-08-01 05:11:04','2019-08-05 07:23:26',NULL,NULL,NULL,NULL,9),
(52,'gMqtWA','13720552591',923.00,'3',10,'2','CwAnNaPYyxOFHxpjXoAJ','UxEEgVkoNWtgAhmMXDZn','3832108937','','2019-08-01 17:17:45','2019-08-05 16:51:00',NULL,NULL,NULL,NULL,9),
(53,'KKsJtR','13063565720',353.00,'3',50,'2','WBQDrYQlIFcuSeRWjeWt','dlURAbETFwszrmkpTAWf','7341675797','','2019-08-01 13:33:46','2019-08-02 10:31:01',NULL,NULL,NULL,NULL,2),
(54,'uWxAkx','13681317340',881.00,'2',31,'1','doloJHhNuHeyglJMIfzk','BbEPoZeyhmOlMdelSEuj','7167623959','','2019-08-01 22:09:45','2019-08-02 13:09:56',NULL,NULL,NULL,NULL,5),
(55,'ghtvXC','13871650362',509.00,'3',49,'1','tprQeYFfLnidPPEDbynS','BdMCyNsAzXmrXOcVxyZB','6830219447','','2019-08-01 19:41:15','2019-08-05 02:05:38',NULL,NULL,NULL,NULL,7),
(56,'NxYyxQ','13749114558',855.00,'3',56,'1','IQdVrZUBYnsZWJFXZfBp','XTBbBCjnPhqkbDLUpPhr','1935068150','','2019-08-01 10:25:27','2019-08-05 19:53:13',NULL,NULL,NULL,NULL,3),
(57,'ZevQRK','13016758658',734.00,'3',88,'2','icKtOLqtZOXtemYiVbuT','mBVYhRJXJERySTOnZiRJ','9642998468','','2019-08-01 17:14:49','2019-08-02 14:16:38',NULL,NULL,NULL,NULL,6),
(58,'BRJEdC','13519421734',374.00,'3',28,'1','tAyOBpWKOMuNEJFamieW','uiFFjfXwsynWTEoHtYMO','6829796428','','2019-08-01 10:43:40','2019-08-02 11:53:18',NULL,NULL,NULL,NULL,5),
(59,'CEltjN','13323029169',799.00,'3',9,'1','iEulVWVNefpgPFJoCTOk','McdhDtiJWIxoeDCdIhJb','0222638302','','2019-08-01 04:49:28','2019-08-05 13:10:38',NULL,NULL,NULL,NULL,3),
(60,'UarHkf','13811323839',985.00,'3',88,'2','ixLmatQXsVyITvwVnDcA','wIbfwSZvekMdhCoLNJUF','3813342852','','2019-08-01 18:13:47','2019-08-05 06:13:01',NULL,NULL,NULL,NULL,4),
(61,'THIuVw','13476983037',645.00,'3',78,'1','jTPtAvCxHRmNaOVihixM','qtVyEzMkOqkfUgaJgNtJ','9022384729','','2019-08-01 03:40:46','2019-08-02 16:36:09',NULL,NULL,NULL,NULL,8),
(62,'QFEdEN','13095732264',187.00,'3',44,'2','koMSeUjnMXyCrcjOswfl','OkJSkwEHwocuPTVaorVz','7340828283','','2019-08-01 07:35:22','2019-08-02 07:21:19',NULL,NULL,NULL,NULL,4),
(63,'Aqezis','13344736345',253.00,'2',42,'2','JDOjFALemXcuPOCwzgkJ','BMfsymPnXWRvzmNbUseu','7361938315','','2019-08-01 15:18:00','2019-08-05 11:32:12',NULL,NULL,NULL,NULL,6),
(64,'cVvtJY','13903572675',813.00,'2',23,'2','mQrnpLJpudiHJBDpMSaB','JAKWDbynULUsbgDupqJx','2845507361','','2019-08-01 02:19:56','2019-08-05 19:01:59',NULL,NULL,NULL,NULL,5),
(65,'eehyUd','13616982967',679.00,'2',6,'1','oDYiTSKWCYkeRVdJTDhb','KvaPXuguHZbjSLaVCZpz','5399983191','','2019-08-01 18:34:40','2019-08-02 06:57:11',NULL,NULL,NULL,NULL,5),
(66,'achFJq','13644544147',397.00,'2',54,'2','sorTqafwVnDauXCUQwLm','fQLhCrclZoxtCFujKWEe','7480432314','','2019-08-01 08:15:41','2019-08-02 12:41:29',NULL,NULL,NULL,NULL,1),
(67,'zXpIvf','13206814748',937.00,'2',14,'2','jgcVvsCFxwPKgzgfkJQb','KtPRRFEeHYXTyOxUhaFZ','1749381150','','2019-08-01 17:44:48','2019-08-05 00:34:17',NULL,NULL,NULL,NULL,1),
(68,'hVeIfz','13134095072',346.00,'2',63,'1','mQtuSfaIoxvLrzAdNJSv','BsmeNCyIWHyuEKMEMYJk','1095701731','','2019-08-01 03:50:21','2019-08-05 05:43:28',NULL,NULL,NULL,NULL,7),
(69,'XqKFSA','13919228134',953.00,'2',46,'2','LLtLBvBvwVpOYBNjFyEy','FFmtgDupqLERtvVrYRoU','5265675712','','2019-08-01 15:32:24','2019-08-02 02:36:19',NULL,NULL,NULL,NULL,5),
(70,'WYcrBF','13567061752',790.00,'3',8,'1','cdkOodznPlNehzbHgMoj','eUijvznRtsJsKxgodxec','9811323839','','2019-08-01 21:45:52','2019-08-02 14:55:42',NULL,NULL,NULL,NULL,2),
(71,'LXEdJV','13675675468',399.00,'3',26,'1','FhTavbToNWxyZBHJmrXM','RYqKAySSMelSFwsBCiho','9714911390','','2019-08-01 03:05:04','2019-08-05 06:54:31',NULL,NULL,NULL,NULL,8),
(72,'eJRtrD','13847205712',745.00,'3',2,'2','zNohTVZkdLuQSTNlPpiT','VYeBusESCikAUaqFbsLy','2834959207','','2019-08-01 00:30:38','2019-08-05 17:21:41',NULL,NULL,NULL,NULL,8),
(73,'kMekNl','13851120237',831.00,'2',77,'2','aYRnQoWQnUKPUcBDmBSM','fqowrsPUfSXiaABeSaBE','3021740944','','2019-08-01 10:16:31','2019-08-02 06:50:32',NULL,NULL,NULL,NULL,1),
(74,'RXoBOp','13107377539',897.00,'2',52,'1','bJsKzsqBILERtuPSUSHH','mqSpYXSvygnUIJwgoamh','9448717273','','2019-08-01 16:22:21','2019-08-02 09:24:32',NULL,NULL,NULL,NULL,8),
(75,'cyjzWh','13922794343',297.00,'3',26,'2','iZBFyzfaNPJcjLgwPIVJ','rQdTilFrUyHQgkHEcyjz','8919072227','','2019-08-01 19:10:25','2019-08-05 06:05:50',NULL,NULL,NULL,NULL,8),
(76,'XpKDLX','13506199986',452.00,'2',25,'1','EICNgvHXUDkqWLSdQSPx','UfRUXcvUkuqwjHKAAXpD','9105795056','','2019-08-01 21:15:44','2019-08-05 18:22:41',NULL,NULL,NULL,NULL,6),
(77,'JWOivE','13674009588',492.00,'3',80,'2','YhPCsfybMJUJxrtReTga','IpyzZBJQdSdPMqvdhAdS','0753481251','','2019-08-01 10:35:39','2019-08-02 06:31:06',NULL,NULL,NULL,NULL,5),
(78,'LnjeSd','13772187488',781.00,'2',26,'1','IbgBnNaOSVZmmyFFkjpZ','dpsUsfAjuvVpNUkrdppE','0545329210','','2019-08-01 00:22:06','2019-08-02 04:21:23',NULL,NULL,NULL,NULL,5),
(79,'IXPgnT','13658526244',68.00,'3',63,'1','NJjTQzXqMOHSslauVumZ','lhdShfhuzqgHQlFtchCr','0187098278','','2019-08-01 08:18:24','2019-08-05 13:36:49',NULL,NULL,NULL,NULL,7),
(80,'XNVqQh','13298323983',213.00,'3',73,'1','TauXEgPJLNHUDihkFuhC','rbhHPaJuUrXNZJkfXvmW','9834008093','','2019-08-01 10:45:34','2019-08-05 12:55:35',NULL,NULL,NULL,NULL,4),
(81,'TXhRPy','13939657285',973.00,'2',32,'2','cPSUUPrmluoloMTgbOOF','IzzaBJCSHHnuhEzJWIzy','9073774064','','2019-08-01 07:57:15','2019-08-02 02:13:09',NULL,NULL,NULL,NULL,5),
(82,'ZYSskW','13041283360',487.00,'2',12,'1','OjEujMgvLqxodykCjnMW','vohVfOFJFYaiPyZAEtgB','2659847409','','2019-08-01 13:50:56','2019-08-02 18:00:37',NULL,NULL,NULL,NULL,3),
(83,'PJObPV','13191133448',943.00,'3',9,'2','ZbgDyIUyHQhpdxbORQFD','aqEapyvKnlpRoSwEHwnY','0411203771','','2019-08-01 05:39:24','2019-08-05 03:47:27',NULL,NULL,NULL,NULL,3),
(84,'UfUgVj','13131602188',704.00,'3',83,'1','zgjCheZLFSzUaqFcwZLD','JKwfmRzYtXFjgcVvplnH','4290239654','','2019-08-01 14:55:56','2019-08-05 00:09:33',NULL,NULL,NULL,NULL,9),
(85,'YKCIJx','13148870000',285.00,'3',4,'1','aOTcJafCwyffmTFvpljo','QmMYJmrZUBWfJiLgxUhb','7681510957','','2019-08-01 14:44:51','2019-08-02 03:25:03',NULL,NULL,NULL,NULL,9),
(86,'kPtxhu','13430340287',162.00,'2',30,'1','nBVanoHrORUVVRwJeuLw','aMHahLgxUhbJsKzrlfRS','8489041488','','2019-08-01 21:56:29','2019-08-02 03:01:58',NULL,NULL,NULL,NULL,4),
(87,'sIlhbK','13413420169',650.00,'2',35,'2','PcPTZrMIdrCJMJjUVVRu','xgnVRtvUmzNpnthDthIS','2964488530','','2019-08-01 06:46:39','2019-08-05 09:24:25',NULL,NULL,NULL,NULL,8),
(88,'aQgfjD','13382795866',356.00,'2',61,'1','KByRMlRDpNVpLLvVsdkQ','BjoTAVfLquaSoOgoZfEE','1114919446','','2019-08-01 21:33:30','2019-08-05 06:33:56',NULL,NULL,NULL,NULL,7),
(89,'cBzSRE','13329998323',791.00,'3',87,'1','VzNogRMmXdAoUIEXbmjh','iuxfhuDFuepjbEUJNMxb','7767623015','','2019-08-01 14:12:43','2019-08-02 04:54:10',NULL,NULL,NULL,NULL,8),
(90,'JDQrml','13320400009',630.00,'2',27,'2','dENcYIwgtzqfEFoFicJp','xrsNLrCJNMyeaQdSgcSe','9428525230','','2019-08-01 06:50:27','2019-08-02 15:24:28',NULL,NULL,NULL,NULL,3),
(91,'UsgDxE','13588538145',491.00,'2',65,'1','yaImkoQlJNKmgVhZBKWA','NnbsJsKymOiAbJalcENe','1487493020','','2019-08-01 21:07:24','2019-08-05 04:35:55',NULL,NULL,NULL,NULL,7),
(92,'zaDOkH','13610754716',818.00,'3',7,'2','yAgfjDrWHufqovlUPpgK','gDwzgjCkqbjPzaJctNHZ','9844278937','','2019-08-01 19:49:22','2019-08-05 03:17:16',NULL,NULL,NULL,NULL,6),
(93,'axjJAM','13148866226',423.00,'2',6,'1','xTZuWAOrtQaCNfnYfEFq','OUigixNycSfZJiWkkusH','0563830022','','2019-08-01 21:20:48','2019-08-02 02:20:49',NULL,NULL,NULL,NULL,9),
(94,'alcDMX','13585398505',724.00,'2',78,'1','XyBjsnkmFnzKdiIQfdZP','YAExxVlrcjRDtjPxQNtE','7135467001','','2019-08-01 17:50:08','2019-08-02 05:29:12',NULL,NULL,NULL,NULL,2),
(95,'OycSeS','13044747615',578.00,'3',92,'1','FeFOegphPFJqKDMaQeVt','gAhmMYIsReWwqowrsPTb','5631491128','','2019-08-01 01:16:30','2019-08-05 02:38:06',NULL,NULL,NULL,NULL,3),
(96,'EFpKDO','13164538505',538.00,'3',1,'1','xQJaXMRZvgtByNuIkXki','jyNuLvSeScIkZsQaDQsr','6105820192','','2019-08-01 11:47:05','2019-08-05 03:18:14',NULL,NULL,NULL,NULL,3),
(97,'DeMyfh','13469797548',848.00,'3',58,'2','jeVmAOvKmgTZrLDIFcxe','gqjaBDnHtZOXvkNlRCjm','7894405512','','2019-08-01 22:58:40','2019-08-02 00:23:32',NULL,NULL,NULL,NULL,5),
(98,'ymOlLX','13506048061',945.00,'2',13,'2','VWYbkXjcIiQEAPzZBJRh','kBfVmyFIxqlfUigfkKVy','5587279812','','2019-08-01 09:20:11','2019-08-02 05:29:04',NULL,NULL,NULL,NULL,2),
(99,'UNhxRP','13493658305',352.00,'3',5,'1','nwwTbBFujMfruXDZmkpW','LRaABhhmOlKTpTwEJsWJ','2447408939','','2019-08-01 13:40:58','2019-08-05 08:36:23',NULL,NULL,NULL,NULL,8),
(100,'ZMMzmL','13827761697',94.00,'2',80,'1','mLRcLwbToNYEapwpiYqL','HbmeKlcDJNJjUTIMLrCN','1342978919','','2019-08-01 10:09:07','2019-08-05 13:07:11',NULL,NULL,NULL,NULL,4),
(101,'CcFUJx','13462106218',985.00,'2',43,'2','VknKKtRcMBxKetJahMmY','fJPffocuSeRXloLMDJwo','0545504320','','2019-08-02 07:10:56','2019-08-02 07:44:56',NULL,NULL,NULL,NULL,7),
(102,'aJgKhE','13592453964',431.00,'2',74,'2','oUKPUcDJLBBbESzVfMxY','BLZPaIovmXeAqbkUTKTn','6567622396','','2019-08-02 12:28:51','2019-08-02 12:38:06',NULL,NULL,NULL,NULL,3),
(103,'MbWCZn','13300148937',763.00,'3',60,'1','vCBWgSRIPZCNhyVhZADp','NYBLaVCYjbJbonzJXJCK','8130376977','','2019-08-02 17:08:08','2019-08-05 19:46:45',NULL,NULL,NULL,NULL,3),
(104,'bldJjU','13999153203',795.00,'2',103,'2','PwKnibJosYQghuBzTSJJ','mrZUzOxVknKNHZZadniZ','4291720494','','2019-08-02 13:56:49','2019-08-05 19:32:41',NULL,NULL,NULL,NULL,8),
(105,'wtJWRs','13225848062',155.00,'2',104,'2','WYdxbORRKaWIxqljkwJO','cVuohVhaETFxwPIWLNIb','1551943226','','2019-08-02 11:14:36','2019-08-02 12:10:00',NULL,NULL,NULL,NULL,3),
(106,'nPjDmB','13886467736',105.00,'1',53,'2','HnrVCZpDVRyQKdlVVOjD','oKJqBJSmHyvHYXQoWOfm','8512660414','','2019-08-02 16:50:10',NULL,NULL,NULL,NULL,NULL,7),
(107,'LyixNx','13930325847',383.00,'2',69,'2','jCnFmtkSKWCVYgKesBDl','wzglIKypfEEkoPfhtykE','3831732570','','2019-08-02 08:25:50','2019-08-05 18:23:11',NULL,NULL,NULL,NULL,8),
(108,'upnwtD','13709760377',239.00,'2',108,'2','tAsnmwvOHWKJrHkdMBto','oEeJVKLCBcIiPzdUnEjh','1321810591','','2019-08-02 00:15:10','2019-08-05 13:17:51',NULL,NULL,NULL,NULL,3),
(109,'hECWZl','13075323775',314.00,'2',108,'2','nAQDumZnpLKsJqAINRSN','oeEIFamigeejIMLuQWhZ','4486984679','','2019-08-02 13:03:14','2019-08-02 13:46:02',NULL,NULL,NULL,NULL,1),
(110,'zrkavc','13084531871',433.00,'1',79,'2','bjQDuoiYucbaWHxrsKzt','sIlgZCOmULVxzdTikzUY','1060546844','','2019-08-02 14:22:32',NULL,NULL,NULL,NULL,NULL,6),
(111,'ahMlVW','13851397810',894.00,'3',34,'2','NHXRrjUVUKReVoKIlePM','ppEaqDVPqhMqtVxzggnX','9998304083','','2019-08-02 08:38:32','2019-08-05 11:19:11',NULL,NULL,NULL,NULL,9),
(112,'DQvEIE','13997014886',702.00,'2',64,'2','mARFEfOBpYVHxtAuxfkH','JiZvekNjHHqJlktmeKlb','5453155923','','2019-08-02 21:30:54','2019-08-05 16:41:52',NULL,NULL,NULL,NULL,2),
(113,'hglJPV','13124869643',208.00,'1',111,'1','AwHTwEHytAuwYEcyivDJ','vjINPKhHNUjjvyfjBgdW','4475655316','','2019-08-02 03:42:51',NULL,NULL,NULL,NULL,NULL,9),
(114,'JPffmU','13796110839',689.00,'1',70,'2','BfYzDumbwdbXKFYagDAR','HNPMpoAKXHsRggmQrpwo','1755735593','','2019-08-02 05:48:47',NULL,NULL,NULL,NULL,NULL,9),
(115,'pllxEJ','13376018735',548.00,'3',2,'1','tvXCQAeTfUkqZZYVICMf','nanoJpEaqEYfDEifbReW','4222329239','','2019-08-02 22:45:27','2019-08-05 09:32:17',NULL,NULL,NULL,NULL,5),
(116,'TAWfNx','13078697786',667.00,'2',51,'1','wNAmLRdOLnfNzjvDFpIy','rmkoRpZexYAJJllwBrfA','1486621322','','2019-08-02 20:24:40','2019-08-05 17:34:52',NULL,NULL,NULL,NULL,2),
(117,'Xufszt','13493962610',773.00,'1',77,'2','wFKJqDUNgqmnDcCDjmJu','hzcMFPgnWUHCQwJiOvMu','8890377225','','2019-08-02 13:44:47',NULL,NULL,NULL,NULL,NULL,5),
(118,'qkcJah','13696553859',184.00,'1',107,'2','btMJTAWfOCusCJMKopFj','fWvkPsuTkusFVQoZfDAS','7001709660','','2019-08-02 18:46:27',NULL,NULL,NULL,NULL,NULL,2),
(119,'FQoVKQ','13924476952',441.00,'3',42,'1','uArlcDLTnJsTrbfAkAXm','sabdpnumZmlvvSYpFfLq','4149432452','','2019-08-02 06:57:32','2019-08-05 19:17:54',NULL,NULL,NULL,NULL,5),
(120,'qjZvcZ','13825250429',118.00,'2',50,'2','RLeqrNLrDOkKTmFoJmqU','yKgBmFpHtUshEBVVUKPT','0563021869','','2019-08-02 06:11:30','2019-08-05 03:45:26',NULL,NULL,NULL,NULL,8),
(121,'TTOpfI','13015318733',524.00,'2',72,'1','xWpIwlOlOnUNdemUPpfE','HzzYtYMMBvyecaVBWbuQ','9378076017','','2019-08-02 04:05:26','2019-08-02 04:15:17',NULL,NULL,NULL,NULL,9),
(122,'KxjBfY','13569588354',729.00,'2',25,'2','IMLuQVeJiNoiXmumarHm','nCZpzJEfODBXgNwWrSqa','0495023793','','2019-08-02 14:16:20','2019-08-02 14:18:16',NULL,NULL,NULL,NULL,3),
(123,'TNmSFz','13545131890',405.00,'3',90,'2','FsXKJbnlqXQlJLDHDSEs','bervddgwOFJJcuPQLiHK','5820225990','','2019-08-02 16:52:23','2019-08-05 00:51:58',NULL,NULL,NULL,NULL,1),
(124,'PbJuVr','13982525057',149.00,'2',25,'2','RfbTlATRDqWJEULXCVWU','LVvruYIxmQwHWNZJyoXW','7128680584','','2019-08-02 18:35:50','2019-08-05 13:02:36',NULL,NULL,NULL,NULL,9),
(125,'PXtbcf','13489246610',724.00,'1',51,'2','ulUQwKmbyoYZcprOVlsh','JVDfPIXMTheZMKpudiJJ','2279502395','','2019-08-02 00:36:23',NULL,NULL,NULL,NULL,NULL,4),
(126,'CJMFTD','13113207237',826.00,'1',100,'2','FloLQTYiYqKCFuiFBSLb','WFnxzeWvpnscgzfdaPbM','5675656813','','2019-08-02 10:06:50',NULL,NULL,NULL,NULL,NULL,8),
(127,'iwIcng','13885303364',54.00,'2',99,'1','OLqxoanltkRJDZkeQRNn','cwbSipYXRsooFkjrfDyI','8460970838','','2019-08-02 08:47:27','2019-08-05 02:38:02',NULL,NULL,NULL,NULL,7),
(128,'dyhrle','13756420380',915.00,'2',33,'2','gSWeIclWcwaOSXiaABhh','nVNdccfvLsJeDBWdEMUm','5854336376','','2019-08-02 18:29:21','2019-08-05 14:00:53',NULL,NULL,NULL,NULL,2),
(129,'pgKjMk','13714748111',344.00,'1',19,'2','JIxnWSAazvDIDTHFgOBp','WMVpQhqiSOqmmBVZkcJZ','0225904078','','2019-08-02 21:29:23',NULL,NULL,NULL,NULL,NULL,8),
(130,'qDRzWj','13196360563',818.00,'2',9,'2','sbfwTeNDBZtShjxLlWdz','mOiyRNneHXSwEJuccftC','5395106238','','2019-08-02 20:13:25','2019-08-02 20:15:05',NULL,NULL,NULL,NULL,6),
(131,'mknKKv','13963617236',427.00,'3',120,'2','JlbCEsXLKvWumXeCzQDx','BnMUmCZsMJjSMgwQLjNo','0430291911','','2019-08-02 05:48:08','2019-08-05 02:11:17',NULL,NULL,NULL,NULL,3),
(132,'UTINNA','13279584734',426.00,'2',68,'2','jlCcHdwVoHtXFjgeefod','zpbnhaEVOhtzqgJbetDK','8075474886','','2019-08-02 17:20:23','2019-08-05 08:52:21',NULL,NULL,NULL,NULL,7),
(133,'ruXFkk','13317151299',897.00,'1',71,'1','rbhFJozIRlEoJqIsPVid','ThhmQrkZuXJmsbdoiXrO','9247154681','','2019-08-02 14:11:38',NULL,NULL,NULL,NULL,NULL,3),
(134,'aDMaSm','13638263147',517.00,'1',25,'2','bCIJuXCSJRgglLVyEzLh','DwuLuQTVZjYoyAinOiyU','0389257357','','2019-08-02 02:04:36',NULL,NULL,NULL,NULL,NULL,3),
(135,'snkoOe','13096110640',62.00,'3',110,'1','zjuyhrnpJCKSjtooBPvJ','hKertSjriOuHewWugwOF','6622587271','','2019-08-02 19:00:36','2019-08-05 17:47:53',NULL,NULL,NULL,NULL,4),
(136,'CzNtBD','13251805630',224.00,'2',91,'1','zZAEtetFUIHlheZIuYKF','SAZtXHqKzvDJtcdmXctO','7203789040','','2019-08-02 06:49:08','2019-08-05 02:23:17',NULL,NULL,NULL,NULL,8),
(137,'HJBDmA','13865175470',355.00,'2',43,'2','PHTxEEifZIrKyoXVNddh','yYxrsMIcngSVanqOYBMe','2716825922','','2019-08-02 08:52:45','2019-08-02 09:43:03',NULL,NULL,NULL,NULL,8),
(138,'HeAnOe','13134148865',915.00,'2',112,'2','tvXCTLYKDMYJAAYrMMyh','pctKsMFQmMcXJnyCqZWM','8100813357','','2019-08-02 11:12:08','2019-08-02 11:15:20',NULL,NULL,NULL,NULL,2),
(139,'TikChc','13775585278',112.00,'2',94,'2','UDidSfWtciJHuZPcQXny','FJpHpDURxPJLKsKxfmQw','6998518180','','2019-08-02 06:16:50','2019-08-05 18:30:52',NULL,NULL,NULL,NULL,1),
(140,'pWNcXJ','13250412865',815.00,'3',49,'2','NaMMvVoKIjVapyxSVZkc','HeAmLSikDltmeIduMzlJ','7682901676','','2019-08-02 20:55:12','2019-08-05 05:25:56',NULL,NULL,NULL,NULL,4),
(141,'WYeAqc','13236548684',699.00,'2',122,'2','ElpQnOjAcLwbSjrgFKHg','MokimKQWjjslauWyEBRE','4663094722','','2019-08-02 05:13:35','2019-08-02 05:46:58',NULL,NULL,NULL,NULL,7),
(142,'vhBikE','13384722126',703.00,'2',48,'2','lxJPffkKVwxWpIzwMrBF','vpkhhoWTBbDOjDpOaKzs','2309587146','','2019-08-02 12:33:43','2019-08-02 13:11:36',NULL,NULL,NULL,NULL,3),
(143,'JYQkAZ','13397621259',203.00,'3',119,'1','XJqJwfmUNdgvHZbiMlTL','YKCJLDKRbJorQhlLUpSs','1902395061','','2019-08-02 19:00:28','2019-08-05 11:35:34',NULL,NULL,NULL,NULL,4),
(144,'xaJvYF','13174937081',975.00,'2',68,'2','ClyIXMTjmHzBktptYMND','EmxBoQoVLUrXMSbEUIIp','4539813186','','2019-08-02 02:20:28','2019-08-05 01:40:34',NULL,NULL,NULL,NULL,5),
(145,'sLCCfT','13075523149',390.00,'1',118,'2','PQJLMznQoXUHAFAOrqEX','dxaNMwXyAeXAKYMPLnfM','3760487369','','2019-08-02 15:27:58',NULL,NULL,NULL,NULL,NULL,5),
(146,'heaQcO','13752591075',733.00,'2',99,'2','atRdSbCLXCXeDFrSpSxJ','RoWNbUqYSutJouhBioTD','2315585329','','2019-08-02 04:19:12','2019-08-02 04:31:39',NULL,NULL,NULL,NULL,6),
(147,'HBLaVz','13716622788',813.00,'3',59,'2','BKUtiJYOaKynULTlARJU','vtIkbDKPWmwxXwoeJRrh','7337818939','','2019-08-02 15:05:40','2019-08-05 13:34:37',NULL,NULL,NULL,NULL,7),
(148,'csFajX','13191804146',801.00,'3',18,'1','rEXajVaqDUKUtjMkMgtz','rlgVmvsCKQZBJCSFBPwO','5473445776','','2019-08-02 13:30:52','2019-08-05 02:52:24',NULL,NULL,NULL,NULL,9),
(149,'rgFIAE','13309965524',618.00,'2',78,'1','elRDoMQRPwPJbfxUhaHk','eQPDwzgiuByMrubWFkkt','3427151077','','2019-08-02 19:20:15','2019-08-02 19:31:23',NULL,NULL,NULL,NULL,8),
(150,'hXoCUQ','13460344872',821.00,'2',55,'2','IUyJZXMUjpVKLCAYpDXa','nnBRDulYiXlmCcDIHjbJ','0199173551','','2019-08-02 14:55:00','2019-08-02 15:51:08',NULL,NULL,NULL,NULL,7),
(151,'nAOuJV','13795057082',723.00,'3',91,'2','JHljnKMDJvjHLIiPCrbi','IUwBpWNaOSYnuiJTqXPi','3407723963','','2019-08-02 19:08:08','2019-08-05 13:36:38',NULL,NULL,NULL,NULL,1),
(152,'XCTKXI','13400983292',459.00,'3',40,'1','KzttPRPzaJeBusHiRMkN','lProtdlTLYJBClusDMbW','5069709769','','2019-08-02 12:30:17','2019-08-05 19:26:29',NULL,NULL,NULL,NULL,6),
(153,'mdIewU','13126579503',871.00,'1',22,'1','SwJRpZdtJctJpvmVRzUc','DHBJRhixOyeZKAyQJYRl','5250698488','','2019-08-02 17:26:23',NULL,NULL,NULL,NULL,NULL,5),
(154,'lVWWUH','13569449586',734.00,'1',73,'2','mQqiRKZTskUVUMbWEfPJ','OZIqDVRxOzggpgMrwgrp','5681001341','','2019-08-02 18:46:58',NULL,NULL,NULL,NULL,NULL,6),
(155,'QNtCII','13377551807',552.00,'3',46,'1','kmDgWpJCJLJVJJrJiXll','AUUQvJTBYmsabfwTeQQF','6246626189','','2019-08-02 12:42:04','2019-08-05 16:23:00',NULL,NULL,NULL,NULL,5),
(156,'lVVRuz','13279505512',805.00,'2',18,'1','iVarHjZuZNQRMiEwxVlt','laqJiUbweiClxJMRXoAK','9776966374','','2019-08-02 22:10:46','2019-08-05 03:35:31',NULL,NULL,NULL,NULL,3),
(157,'nXbnmw','13475639591',716.00,'2',22,'2','tzsqCOobqBJQbIotbber','wiCjpVJLAtrCOjHJjdPN','3618732109','','2019-08-02 08:09:19','2019-08-02 08:35:33',NULL,NULL,NULL,NULL,8),
(158,'vCyKgA','13130342798',116.00,'2',112,'1','gAjsoqNQPCshJLLxedgt','AwIabfwRUXfJSskZqFgO','5317324337','','2019-08-02 05:31:08','2019-08-02 05:42:00',NULL,NULL,NULL,NULL,3),
(159,'qdvUks','13154551872',992.00,'3',30,'1','tkUSFwtCFvneELPROvKp','taVARJFkikCheXzFEeLq','4132396553','','2019-08-02 18:29:21','2019-08-05 08:47:07',NULL,NULL,NULL,NULL,4),
(160,'hfefph','13866398115',94.00,'3',83,'1','ltlZpAFBSIOSZtUtjQAd','RZvelRBhebUrbiLhBkwE','5231531695','','2019-08-02 07:18:22','2019-08-05 13:09:04',NULL,NULL,NULL,NULL,3),
(161,'DMZMLv','13938297931',609.00,'1',62,'2','lSFzEzJVEhXrPbOMvSZw','hyVgTbyqkazuBxJRnRuw','0809451320','','2019-08-02 08:31:45',NULL,NULL,NULL,NULL,NULL,1),
(162,'cfxUeP','13717032421',826.00,'1',86,'1','ertVunfOEFnzJWHwiEvp','nvqpCSILHbjUSIKCJyzb','6190533769','','2019-08-02 08:59:53',NULL,NULL,NULL,NULL,NULL,1),
(163,'qxrqBM','13020345382',744.00,'3',113,'1','qpDYfJOdYKCJNMydWwuJ','agJLNIYVFqLKsHiUXeDJ','3134348246','','2019-08-02 07:03:27','2019-08-05 19:23:58',NULL,NULL,NULL,NULL,1),
(164,'gedgsv','13963825238',554.00,'3',120,'1','JwehyTaxkJBNnZjXiZys','sMFRqgHRpZacokkslauX','5883401357','','2019-08-02 00:29:05','2019-08-05 17:33:05',NULL,NULL,NULL,NULL,2),
(165,'tetCHF','13057774768',379.00,'1',24,'2','dDHAJJkhghuCDigegqnr','SpUHywOFIyuELUmDgWmx','4082636429','','2019-08-02 01:43:13',NULL,NULL,NULL,NULL,NULL,3),
(166,'xaKzrj','13910567767',58.00,'2',88,'2','DjkxHUDhbIoteogQKeqq','HoyAgdbTpUFqMMAoWOfl','7154344552','','2019-08-02 19:34:39','2019-08-02 19:59:27',NULL,NULL,NULL,NULL,4),
(167,'KwdaQf','13097806230',167.00,'2',55,'2','UVVRxNuJoqLKpvhyVklA','WeFRsleOEHywNxYzEyEz','7172865853','','2019-08-02 09:03:53','2019-08-05 09:33:29',NULL,NULL,NULL,NULL,7),
(168,'tZPdWv','13340283362',445.00,'2',30,'2','ctLxglPpfHStrBJOUdKp','ucfsztvWxyaHhOAipbkW','0532263806','','2019-08-02 19:25:14','2019-08-05 15:07:14',NULL,NULL,NULL,NULL,4),
(169,'Nzhpbn','13226584754',509.00,'2',15,'1','wKkVVSDlyJMSdNEJsWDd','IewUkqXQmOiyUZrIsLFS','4753022506','','2019-08-02 06:10:16','2019-08-02 06:36:20',NULL,NULL,NULL,NULL,5),
(170,'JDNfpg','13733638113',120.00,'2',58,'1','kIKzrkavejIMMyisoudk','PsuVraZVEjjqezisqBKS','2630179800','','2019-08-02 05:47:50','2019-08-02 06:44:32',NULL,NULL,NULL,NULL,5),
(171,'BawhuF','13712868943',407.00,'3',102,'1','HfFLNJhHQgkHFgOCtkUT','IJvaPYzBhhoXVNdcbZUA','8545282971','','2019-08-02 08:54:19','2019-08-05 06:56:09',NULL,NULL,NULL,NULL,7),
(172,'KCIJuU','13397945133',789.00,'2',87,'1','YlltniZAEulUPstPSVaq','BKWCZmmAPxSWdDIDTIJw','1287826398','','2019-08-02 03:46:44','2019-08-05 09:18:06',NULL,NULL,NULL,NULL,9),
(173,'RKZRnL','13826603552',465.00,'1',67,'1','tHfEIBJOUfQQFDczqhMn','dFOdcaWEgTZsOTaxkHHn','4204079195','','2019-08-02 18:19:02',NULL,NULL,NULL,NULL,NULL,3),
(174,'zoTBcH','13156428708',331.00,'1',107,'1','MoiaDPpfJPispxtAuwZK','AuAsldJkYoxwPLkSKVwx','9599998334','','2019-08-02 11:19:08',NULL,NULL,NULL,NULL,NULL,2),
(175,'yitvXy','13530362074',875.00,'3',13,'2','pKIjVcymOjErWJETHEao','viExAlDiggnVRuwbTmJu','0153174690','','2019-08-02 10:46:33','2019-08-05 05:42:02',NULL,NULL,NULL,NULL,6),
(176,'rhLkOs','13382449383',176.00,'2',77,'2','QSSLdfsztsJtQWkjsnif','aKxlNgsvXALceqpBLcfu','6048060211','','2019-08-02 03:38:42','2019-08-05 00:35:22',NULL,NULL,NULL,NULL,5),
(177,'yrmmzK','13009978069',114.00,'2',48,'2','EHyuDJJtRcKuUoIBFwuH','exaIpyzbKtQWmthJLJpx','3243359104','','2019-08-02 09:08:25','2019-08-02 09:28:58',NULL,NULL,NULL,NULL,8),
(178,'MhAgea','13811593083',167.00,'2',70,'1','JMRXmtiKbbbciJUyITwC','utIkYpEbuUmCawehAeTf','9247135506','','2019-08-02 19:34:16','2019-08-02 20:06:22',NULL,NULL,NULL,NULL,1),
(179,'srFdzl','13675782707',762.00,'2',57,'1','UoNVrUAQExCtniaESEqQ','gizXnxzcQWkkvxaIrJtT','2630846642','','2019-08-02 13:27:45','2019-08-05 05:49:48',NULL,NULL,NULL,NULL,8),
(180,'kijvBu','13481939763',566.00,'2',92,'1','pjbCJOSVYiVbvZKDMbSl','AWgRNrsOSUWYcsFXXWOf','1509421753','','2019-08-02 13:54:40','2019-08-05 07:22:51',NULL,NULL,NULL,NULL,4),
(181,'fKmeJk','13903572055',288.00,'1',59,'2','KIiRJUyJXJFZhKgxXvjJ','RjuvUlxDzMlTMejKUvtJ','0237912510','','2019-08-02 06:03:54',NULL,NULL,NULL,NULL,NULL,4),
(182,'nhUeKn','13232883378',779.00,'1',44,'1','twbRhisqCQtwbQdThfei','BhirlfSWhSVaorVzMndC','5192611128','','2019-08-02 18:50:17',NULL,NULL,NULL,NULL,NULL,6),
(183,'dDJxsx','13164524562',618.00,'2',17,'2','cDKPVgVieWwtCErXKJcu','PPHQfegstReUmBWdByOz','1000965867','','2019-08-02 18:12:32','2019-08-05 19:24:24',NULL,NULL,NULL,NULL,7),
(184,'JUshIS','13398316021',88.00,'3',83,'1','lrabfycQVicNJSvAoRvA','pXUFrTtnjeVoIxphOzhk','5302884872','','2019-08-02 19:50:12','2019-08-05 14:54:22',NULL,NULL,NULL,NULL,2),
(185,'ETErVB','13918682967',589.00,'2',79,'2','FCTOmSBfWqRlJywNBtol','rZYSuvUmyHPcQaCMddiH','7768319022','','2019-08-02 12:57:00','2019-08-02 12:58:49',NULL,NULL,NULL,NULL,8),
(186,'fnZkaw','13153020400',965.00,'2',88,'2','otbYPbQYubZVBUUPoZgJ','dlYhSRJJllwCusESBcKt','7698321925','','2019-08-02 22:13:03','2019-08-02 22:58:14',NULL,NULL,NULL,NULL,6),
(187,'YEYhOx','13938080584',874.00,'3',110,'2','OlOmRxNwTdNCyJbgzdVs','dlXfFOdaTpUEnBQDtiIR','2537737729','','2019-08-02 05:10:48','2019-08-05 16:18:08',NULL,NULL,NULL,NULL,1),
(188,'ZMMAoW','13701506223',897.00,'2',68,'1','NCzOxTbAAaCIJxkHJiYs','ToObQbJsMFSuvWukPuFQ','2915623033','','2019-08-02 04:24:31','2019-08-05 16:47:34',NULL,NULL,NULL,NULL,9),
(189,'kXgPHP','13101357810',887.00,'2',31,'2','pJBCjmHzAeVpMPNwTeRV','btRdPPJJDNdfqpCQvIfz','1150616700','','2019-08-02 22:26:41','2019-08-02 22:28:16',NULL,NULL,NULL,NULL,7),
(190,'BnKMFR','13316951930',332.00,'2',24,'1','OLmdDFuiFCXeEKMEJJtQ','XrPZBJSmFrQffhyTZrKy','2852519377','','2019-08-02 18:23:32','2019-08-02 18:51:46',NULL,NULL,NULL,NULL,1),
(191,'sACilF','13396378181',110.00,'3',106,'1','aLEOehwLsERzTWcwcVum','arJiUZpyyYucfsyoZdwX','4407408397','','2019-08-02 11:14:07','2019-08-05 15:03:26',NULL,NULL,NULL,NULL,8),
(192,'uBvyfg','13321076171',461.00,'2',100,'2','wQPBlEmwvOIabfwRWiZA','AdOLnfOCusFZdvSdNJQl','6616033757','','2019-08-02 07:11:22','2019-08-05 04:54:25',NULL,NULL,NULL,NULL,7),
(193,'XjcIkY','13244082585',312.00,'2',93,'2','yzbJsLBAVczspwlSFwtC','IHnqRlJxrtQYtaVASNkL','0830023623','','2019-08-02 00:00:34','2019-08-02 00:13:00',NULL,NULL,NULL,NULL,7),
(194,'FHrNQR','13697812487',62.00,'1',117,'2','RVgTYmpNTfXuftBDlvvO','JckUTIJxkJPXsXHtYKES','4888342781','','2019-08-02 08:49:59',NULL,NULL,NULL,NULL,NULL,9),
(195,'bRfaKy','13271355930',895.00,'3',48,'1','oBPwNziuxcWyJHuaUwzf','flMbZQecXJnwtENfjJFg','8873380603','','2019-08-02 12:05:24','2019-08-05 19:20:23',NULL,NULL,NULL,NULL,1),
(196,'piXnyC','13304753173',340.00,'3',72,'1','noEfQKfwPMngPHRkAXlm','CaxjFxwQQEzKaYOaMJiO','4737565983','','2019-08-02 19:43:04','2019-08-05 02:00:05',NULL,NULL,NULL,NULL,5),
(197,'oICKUq','13981518108',157.00,'2',121,'2','gNvPNwSYpFfMuMyjxOzf','fjJBQyXpHtTpTzQEzJWE','1111527812','','2019-08-02 06:54:28','2019-08-02 07:48:16',NULL,NULL,NULL,NULL,9),
(198,'ZMOIZX','13814886587',321.00,'1',9,'1','iwJgECYkfUihkDmCYkeQ','SOuFSzTUSFzDuollyJaa','9845460298','','2019-08-02 11:21:13',NULL,NULL,NULL,NULL,NULL,1),
(199,'lNgsvY','13638133636',401.00,'2',97,'2','OwPKfyZCNhvJgFIystRb','FXXVMWyAipZcmdEOhuAs','2301709586','','2019-08-02 21:49:48','2019-08-05 11:57:20',NULL,NULL,NULL,NULL,6),
(200,'aNPKiH','13795903449',204.00,'2',8,'2','ROtBAYpJlnFlqVEnzJWJ','rRfdYIuYKDOizVicONye','9619415447','','2019-08-02 19:58:49','2019-08-05 13:46:53',NULL,NULL,NULL,NULL,2),
(201,'xoYduP','13869659848',830.00,'1',83,'1','FqOVkqYUEkmJwpgOzfda','TrcokikCihlIJkfYyyWn','5717978888','','2019-08-05 14:59:46',NULL,NULL,NULL,NULL,NULL,2),
(202,'HxpiWi','13942732244',974.00,'2',77,'2','CVVSCheYFgQJYQitvWvp','moHwmUMaTpSuuNIclZpA','6639775663','','2019-08-05 05:42:34','2019-08-05 06:38:51',NULL,NULL,NULL,NULL,5),
(203,'JNXzFB','13867768302',126.00,'2',106,'1','ZrKAyQJMNJSvAoSwDFnB','RFANofJfyaHlihnQqjVc','5457743168','','2019-08-05 14:37:33','2019-08-05 15:04:55',NULL,NULL,NULL,NULL,1),
(204,'hNqsQb','13620634151',393.00,'1',36,'1','OHRoSxIaerxnVOizVhYw','nZhNuJnmxzfbSlBWhSUV','8491063742','','2019-08-05 11:52:18',NULL,NULL,NULL,NULL,NULL,2),
(205,'CZsPWn','13573230285',154.00,'2',152,'2','oxvKpsTpTzQFJnwwPNrx','mRxOziqfDCaxkHJiZvhx','8910619225','','2019-08-05 21:14:42','2019-08-05 21:29:33',NULL,NULL,NULL,NULL,7),
(206,'bAzUbz','13319211349',491.00,'1',74,'1','LBvCxHQjwFMTijuzlJMH','blYkeQSRJJlmCatTnHwm','8712055194','','2019-08-05 16:09:18',NULL,NULL,NULL,NULL,NULL,6),
(207,'PMneHW','13709447531',639.00,'1',111,'2','JdrzxPHPcTmDeLuNJTzP','AjuxbOPJbdneJTCcHblZ','3638250754','','2019-08-05 02:51:56',NULL,NULL,NULL,NULL,NULL,9),
(208,'pwlSDo','13788677698',502.00,'1',115,'1','uXJlmARIPaIovlTKUrck','VVPocrDQvEJKxflNhwNB','2978923171','','2019-08-05 07:59:03',NULL,NULL,NULL,NULL,NULL,6),
(209,'yJZUzM','13222773890',731.00,'2',50,'1','vJSvzmJNJiOtDLSgbPWk','oPfgpiVeKnjhgkILEQpb','2378108259','','2019-08-05 03:26:16','2019-08-05 04:20:20',NULL,NULL,NULL,NULL,8),
(210,'rqDUPn','13984919309',600.00,'2',19,'2','YnscjNmWWSzROrtUpSsl','avcZNTgXsYNWqRkCgWqP','0893098454','','2019-08-05 12:20:26','2019-08-05 12:27:39',NULL,NULL,NULL,NULL,8),
(211,'hwMuMD','13524337740',89.00,'2',145,'2','pJllyKdkRDqTuuMDFqQe','ZIuYJzvFNZJvddjIOVjl','5106057769','','2019-08-05 08:42:49','2019-08-05 09:28:40',NULL,NULL,NULL,NULL,4),
(212,'kVXcsH','13190722282',710.00,'2',118,'2','BqclauVthJIvfpkfUiea','OUgVkmHxqnqSqZYXQlHF','0377533432','','2019-08-05 11:08:20','2019-08-05 11:50:30',NULL,NULL,NULL,NULL,1),
(213,'aesCKR','13075456553',853.00,'2',46,'2','VJIotbbberuZOXuhzbIl','hdSeUlurzxOAlFqQeYFf','7205592421','','2019-08-05 01:11:06','2019-08-05 01:50:50',NULL,NULL,NULL,NULL,4),
(214,'fSXmoL','13767001473',662.00,'2',20,'2','fxWqOWrUxDyIWJCNgstR','aETJBOpiWibJnoHsSmJs','9637748111','','2019-08-05 14:25:38','2019-08-05 15:18:52',NULL,NULL,NULL,NULL,3),
(215,'aUwAkB','13939643426',625.00,'2',12,'2','FqPbOMvRYrPWoDbvbSlC','dJmfQOwQRJXKJdyfhuDF','3964015266','','2019-08-05 16:04:13','2019-08-05 16:07:54',NULL,NULL,NULL,NULL,6),
(216,'jwHWKJ','13344911449',347.00,'2',124,'1','kFwruWyDxAkyNwQRJWFl','qTyMojfWrUwzhmQqiTTM','1204150755','','2019-08-05 03:08:52','2019-08-05 03:58:43',NULL,NULL,NULL,NULL,8),
(217,'QnSyQI','13847287028',771.00,'2',18,'1','hTTNjILHajQEyCuoklyI','YQjwIaetFVPjBgbNJiNr','4098147210','','2019-08-05 04:43:58','2019-08-05 05:00:23',NULL,NULL,NULL,NULL,4),
(218,'tVuoje','13813977602',970.00,'2',29,'1','DPmPnVQpdwWujNkOmVQt','tMDHyyWlsevNFLPRMmWW','9781133768','','2019-08-05 20:50:26','2019-08-05 21:50:20',NULL,NULL,NULL,NULL,2),
(219,'RxOydW','13433504013',450.00,'1',4,'2','kzPAjtrDPqjYrNOFMQVe','JjSOnZiRISpVHzBioRts','6207531677','','2019-08-05 21:23:13',NULL,NULL,NULL,NULL,NULL,8),
(220,'vELOPF','13630827127',205.00,'1',80,'1','ZJfLokhjyOxZEVRwJgDz','KbepoxuJkWeHVKKylIJw','1299155898','','2019-08-05 04:34:06',NULL,NULL,NULL,NULL,NULL,1),
(221,'lPrnnB','13871218609',861.00,'2',51,'1','AnOdZOVoEhVifcUpRqdv','QSRHHrNPIVJvgwPIWKLx','1149402024','','2019-08-05 19:08:56','2019-08-05 19:36:04',NULL,NULL,NULL,NULL,6),
(222,'YBMfpj','13939519428',399.00,'1',65,'1','OTawgssMEOfiBhhoahMn','eJSwFKJsKxhsrHjZvelQ','4872916827','','2019-08-05 09:37:06',NULL,NULL,NULL,NULL,NULL,8),
(223,'RbJnpJ','13579465192',465.00,'1',67,'2','ePLkSKUuolnJESDmBXgO','zgkEqSqcomvoiaCLYIwh','4734284804','','2019-08-05 07:22:54',NULL,NULL,NULL,NULL,NULL,8),
(224,'adppJl','13244924481',211.00,'2',52,'1','UXdAsjVYfHWIDPpeDFpK','HcrAEtfvOEIBJCUOmUKR','0891860222','','2019-08-05 01:43:32','2019-08-05 02:23:42',NULL,NULL,NULL,NULL,4),
(225,'NIbfzg','13150565733',552.00,'1',111,'1','bbaaZWJJeCyKgyaInpKF','ULVukTMfocxeddhzbJrE','9169662195','','2019-08-05 03:28:31',NULL,NULL,NULL,NULL,NULL,5),
(226,'IJvbSl','13511449584',666.00,'1',152,'1','larKzpcrDQsqBIOVjioU','JwplktnidQSTNiDqVFnA','7285246001','','2019-08-05 11:26:50',NULL,NULL,NULL,NULL,NULL,2),
(227,'lRClxF','13774931683',141.00,'2',69,'2','wqpAJHpDXdygkJEZnpJC','JORRKYNUjkxJckTMdiDu','2226377528','','2019-08-05 16:41:42','2019-08-05 16:46:46',NULL,NULL,NULL,NULL,2),
(228,'mVTHFe','13566187299',867.00,'1',78,'2','tVyJJBFyBnHAEukRFBOr','sOODzNtBBfUigfjEsbfy','9585075663','','2019-08-05 04:47:42',NULL,NULL,NULL,NULL,NULL,7),
(229,'WiYvfq','13239504080',614.00,'2',147,'1','sEVRuAqcopJkgeaPWnzI','SoSxKhHOYzEvsAzUZouj','7001677600','','2019-08-05 01:02:08','2019-08-05 01:33:16',NULL,NULL,NULL,NULL,7),
(230,'Oqowsv','13008466447',644.00,'1',112,'2','OzipcprPYxrsPTatVvol','nIzzZytxixNvPNwUgXvk','7132276207','','2019-08-05 00:59:14',NULL,NULL,NULL,NULL,NULL,1),
(231,'TFvmYg','13614088917',358.00,'1',65,'1','xQLkOrrHmmyJLOIZZZab','fzfbReXBNlQvHZckVYfJ','8147288519','','2019-08-05 05:14:32',NULL,NULL,NULL,NULL,NULL,8),
(232,'URBheb','13943447495',639.00,'2',88,'1','uWvqrKCHEapyyTawejHI','uaPaJrHmmyIUwCwBrgDz','7153217664','','2019-08-05 15:25:46','2019-08-05 15:58:44',NULL,NULL,NULL,NULL,4),
(233,'FiYuaT','13317325734',177.00,'2',51,'1','mzLiEzHOZEZiSQzbImjj','sorSlAXjbIjXkikzTVXc','3447236365','','2019-08-05 05:50:59','2019-08-05 06:48:38',NULL,NULL,NULL,NULL,9),
(234,'XOdXDa','13357980089',545.00,'1',98,'2','oyCrZYVJucftCEqSqbkU','TKRgdYIwizXqLKopIwjJ','5024154676','','2019-08-05 08:14:48',NULL,NULL,NULL,NULL,NULL,1),
(235,'fVoJnz','13661108106',503.00,'2',45,'1','lbAyOAkxLjPuJUFqRjuy','hspxrtQYtaUwBpWLSeSc','6167880362','','2019-08-05 05:24:49','2019-08-05 05:37:41',NULL,NULL,NULL,NULL,7),
(236,'wOEJqK','13564530217',663.00,'2',127,'1','JywOEElpTyNqsOSXlkto','oDZnrVAQDuojdQUbxhtx','1456753212','','2019-08-05 15:02:35','2019-08-05 15:30:47',NULL,NULL,NULL,NULL,8),
(237,'XXUJvk','13728480427',101.00,'2',5,'2','UzOtDMZKAAYsRfcVwwTf','SWiYuaUwAnMUqRmMVujM','1494134962','','2019-08-05 03:13:22','2019-08-05 04:10:09',NULL,NULL,NULL,NULL,1),
(238,'WVNegr','13380599780',730.00,'1',68,'1','caTupsRhlJKymRxMprPW','qOVnBTNlOnYdtMDElsfw','8124871543','','2019-08-05 12:39:20',NULL,NULL,NULL,NULL,NULL,8),
(239,'dPNuJn','13243415109',460.00,'2',60,'2','hLlTMbYPbMHbjQBioVKO','PFKIkayrnnBRJDatQWlo','7824663964','','2019-08-05 16:02:16','2019-08-05 16:14:21',NULL,NULL,NULL,NULL,2),
(240,'LIfFIy','13356566400',216.00,'2',101,'2','SZuYIvcaVBUWYcsEVOiz','ZyrqDSDqUzNpnwrvaRgf','1506358689','','2019-08-05 15:48:26','2019-08-05 16:08:01',NULL,NULL,NULL,NULL,9),
(241,'VCYjbJ','13036226362',520.00,'1',96,'2','rPVjkxJNVqSpVHCNgvJi','NpkfXxswddiDrberwkJP','9232187210','','2019-08-05 12:12:51',NULL,NULL,NULL,NULL,NULL,7),
(242,'yxRTRC','13258678886',919.00,'1',72,'2','IxnYduPPDzLfuJVNZMKo','qLHexcRfXzExAlCfTeOI','9971268246','','2019-08-05 15:23:48',NULL,NULL,NULL,NULL,NULL,6),
(243,'kktony','13545585467',942.00,'1',56,'1','YQjvDElrackSIMKpvkLZ','QeZLHbjRJFhWlqTyJZXP','1335539781','','2019-08-05 15:14:16',NULL,NULL,NULL,NULL,NULL,1),
(244,'iDsdpn','13447388885',174.00,'1',11,'2','BQBioSvBtqwnYezlEpKI','iQECVXboqKESBdNEHzyU','0683389108','','2019-08-05 08:24:33',NULL,NULL,NULL,NULL,NULL,3),
(245,'dqwiAe','13808911946',548.00,'1',123,'1','WnzHPcRbIjWhXpFgPITt','nidRZytwcWCVXaiQJIvg','3433572169','','2019-08-05 10:03:11',NULL,NULL,NULL,NULL,NULL,5),
(246,'CVYdvS','13057976036',957.00,'2',146,'2','PjAaCKQaFYakYljmKPSW','bsLAsorTrevQQJJBFyzc','7615511272','','2019-08-05 07:58:43','2019-08-05 08:35:10',NULL,NULL,NULL,NULL,2),
(247,'OlOkHI','13380937077',669.00,'2',133,'1','tKtOMsESChebSioTBcIi','QJJoCUPssJtPUfPLhFFi','0768456381','','2019-08-05 05:23:50','2019-08-05 05:57:53',NULL,NULL,NULL,NULL,3),
(248,'ZfBtqu','13002060171',414.00,'2',90,'2','nUKPUeLqyuDJxrsNLrzz','YrQbMJRtsJbqAClwApXT','4736035512','','2019-08-05 10:17:53','2019-08-05 11:14:38',NULL,NULL,NULL,NULL,9),
(249,'xZDTJO','13886503807',553.00,'2',68,'2','PhnWUJwndArgJZXLPQLi','FEfMvPQITtnidRYrPZDQ','3546827825','','2019-08-05 03:44:23','2019-08-05 04:30:13',NULL,NULL,NULL,NULL,1),
(250,'yoYbmd','13616658467',203.00,'1',63,'2','EoEgSTPsuVsbfyZDUKTm','DfPLkSKVwwVltkTPrnrU','4682701461','','2019-08-05 03:27:17',NULL,NULL,NULL,NULL,NULL,9),
(251,'yXtYOX','13434001355',198.00,'1',19,'1','uAuwYEZkdLwYEZkdKrET','HFfLnjfYCQyUcEOfiCoL','7749265675','','2019-08-05 17:26:50',NULL,NULL,NULL,NULL,NULL,9),
(252,'AQCoMT','13111273193',929.00,'2',75,'2','WFoDXgLnhWkkxFJFXVOi','wJiKdlVTJPTbCEqSqagE','5106052864','','2019-08-05 22:25:19','2019-08-05 23:00:41',NULL,NULL,NULL,NULL,2),
(253,'bLByOx','13941682511',248.00,'1',93,'1','qpzFEeIdsBHEczoWRtuP','PJMOJgAlFpKDPnWTCgbK','4299831695','','2019-08-05 15:22:34',NULL,NULL,NULL,NULL,NULL,3),
(254,'vHZadp','13250359041',554.00,'1',9,'2','qADrWKLykDoIBFzFCVXa','iQFCWbtOMtJcqyvJhKcg','4923990028','','2019-08-05 05:35:16',NULL,NULL,NULL,NULL,NULL,6),
(255,'EQrmjh','13278114720',483.00,'2',28,'2','fVmxEBVZjXmrZWKLykDo','KIiTSHJyqhNsAzUarKBy','8714062232','','2019-08-05 10:01:03','2019-08-05 10:03:51',NULL,NULL,NULL,NULL,4),
(256,'xbOQMp','13110639398',527.00,'1',129,'2','djMhzZAEujMhCoNYFczm','NcaVzMlTLYIxmSDlwzkz','8922519259','','2019-08-05 21:52:19',NULL,NULL,NULL,NULL,NULL,9),
(257,'cWCXgP','13545436167',894.00,'1',31,'1','dqtWCVYeArfDyJbdlYhP','DvtHeBvwVoIyrqBKXIxn','9847547284','','2019-08-05 17:59:51',NULL,NULL,NULL,NULL,NULL,4),
(258,'meNBrh','13714888683',236.00,'2',130,'2','RhmMbTrcmbylMbWBSKXH','rNPIZXNYFeFMVtfxUgYx','3376820219','','2019-08-05 20:53:45','2019-08-05 20:55:57',NULL,NULL,NULL,NULL,9),
(259,'KoqNQR','13701702904',180.00,'2',43,'2','bmgVhZCNiClwBrevPPEB','SKWEeJhJbbetCIIrJvbU','4343411658','','2019-08-05 17:20:12','2019-08-05 17:24:55',NULL,NULL,NULL,NULL,6),
(260,'KNLonx','13406169712',960.00,'1',148,'2','cppJntesAwJgCtnjgebU','seuLxbRcMDHyyXqMLtLx','1204008333','','2019-08-05 22:46:18',NULL,NULL,NULL,NULL,NULL,8),
(261,'iYqKCI','13623149378',127.00,'2',119,'2','XOaKAxNtJahLkQyWlrcj','OtCEqPbORPxWpIxlNizY','4153000036','','2019-08-05 00:13:34','2019-08-05 01:11:02',NULL,NULL,NULL,NULL,9),
(262,'FlqSut','13624152507',659.00,'2',130,'1','jQFDbxiyRMmWajVYjZwh','wOCtppJnvojcJpxrpBLa','8436160290','','2019-08-05 17:14:06','2019-08-05 17:30:37',NULL,NULL,NULL,NULL,4),
(263,'FAOqmm','13574769644',881.00,'1',149,'1','qQiqiQEBURzWjgeefqpy','zbLxhsqAJCVVOlNgqlgZ','5702872713','','2019-08-05 20:09:40',NULL,NULL,NULL,NULL,NULL,6),
(264,'cPQKfv','13735676848',728.00,'1',12,'1','XdzmMZLJZdsDNhwNxZJg','OAlBawjDrYQisorSnKOO','5279757827','','2019-08-05 20:15:37',NULL,NULL,NULL,NULL,NULL,6),
(265,'ReZHnu','13168248872',762.00,'1',17,'1','jbERwHXRoVLShisotbYP','ecZOVmyEDeLsFXZdsDNf','2902398127','','2019-08-05 21:47:51',NULL,NULL,NULL,NULL,NULL,6),
(266,'glMcYM','13886844961',985.00,'1',59,'2','LIkYntgzfaLENbUuppJl','nEgVlqWJFakbzsrHiUXe','5525998506','','2019-08-05 08:19:56',NULL,NULL,NULL,NULL,NULL,8),
(267,'KBFuiJ','13643223036',354.00,'2',77,'2','qStpuccgzfZHmnEgTcEO','iwLppHpDXcuSdMBxIWKK','3768290168','','2019-08-05 11:07:13','2019-08-05 11:46:08',NULL,NULL,NULL,NULL,8),
(268,'XAIPbN','13602922774',92.00,'1',138,'1','iLfrtTlyKdohWjilFuiF','DZougzbInpJBHFfIckWZ','2076662127','','2019-08-05 21:35:56',NULL,NULL,NULL,NULL,NULL,1),
(269,'hisqzA','13093021058',544.00,'1',6,'2','YbkXhRPzbLykDlyJLOKh','JWFloOcUqWKKwcUulXgN','4923339437','','2019-08-05 21:55:47',NULL,NULL,NULL,NULL,NULL,6),
(270,'UrYVJt','13002871489',320.00,'2',73,'2','kyJbgAjrkYkilJyyVhZB','KTmHyvJVLThituPSRHJA','5056761917','','2019-08-05 08:49:22','2019-08-05 09:31:46',NULL,NULL,NULL,NULL,4),
(271,'lsciMh','13530036034',344.00,'1',29,'1','ysuRbJcuPRPxVjhkFujJ','SlEmvvNFNXALbbcfvLuO','6171356567','','2019-08-05 09:36:39',NULL,NULL,NULL,NULL,NULL,7),
(272,'sEVPoY','13902919364',116.00,'1',15,'1','gMuKqACmBWcxefocxdaT','oQnPnSDltmdFRtsJpxru','9328846017','','2019-08-05 18:47:11',NULL,NULL,NULL,NULL,NULL,3),
(273,'drwhwN','13494532922',448.00,'2',64,'2','UYiUbylMcbWJrNPMoiXq','MLuRbDMbUvuKtNJfxaIo','4219300021','','2019-08-05 09:19:57','2019-08-05 09:21:28',NULL,NULL,NULL,NULL,7),
(274,'ExBnLQ','13924475522',843.00,'1',45,'2','TCeNDCaxmQttQXnzHOWq','RlEpLMyjBcIiQEBSINOH','9642879757','','2019-08-05 03:32:45',NULL,NULL,NULL,NULL,NULL,7),
(275,'QmLSgd','13950671324',220.00,'2',102,'2','dUmAPBkyKgAlAXjeSbFW','TChcRcNEJJdAqcqvelSF','4677375467','','2019-08-05 09:25:14','2019-08-05 09:43:24',NULL,NULL,NULL,NULL,2),
(276,'nnxAkx','13600167937',812.00,'1',120,'2','lDhdUnHvfqmlxCtlavbW','CUUOlNhwNzisqyxPJXOa','7604128677','','2019-08-05 08:32:06',NULL,NULL,NULL,NULL,NULL,6),
(277,'znRwJS','13454558716',718.00,'1',87,'2','YItSkutJqADtgybJuUmE','idTgaHlltlXgLpqIvcYL','7495848898','','2019-08-05 10:27:55',NULL,NULL,NULL,NULL,NULL,2),
(278,'conxze','13944925884',786.00,'2',81,'1','bkWcyjAZucdiHMOJQjxN','uKrDSEqRlDluonwvOHSt','2262126635','','2019-08-05 20:40:26','2019-08-05 21:20:00',NULL,NULL,NULL,NULL,7),
(279,'IhLlXd','13425244080',885.00,'1',22,'1','YEbtPSUSILJYadsBEsbd','lYhPDxCvuLwaLEOfiDpP','0950614145','','2019-08-05 17:08:39',NULL,NULL,NULL,NULL,NULL,8),
(280,'pUEkmH','13448728659',176.00,'2',116,'1','OHVEmxBpUDihjzXnvrwh','xRPyWpLIhNtDKRcLzoUI','6161532174','','2019-08-05 02:11:10','2019-08-05 02:43:45',NULL,NULL,NULL,NULL,8),
(281,'DpPcTl','13485279381',400.00,'1',54,'2','iTSJQbKykJAJTqXQnSzT','TOmTHFgNwTdLwaNMwYDV','8661076793','','2019-08-05 13:07:44',NULL,NULL,NULL,NULL,NULL,8),
(282,'Lmbxiw','13733951944',988.00,'1',69,'1','eCzPCsiJXKJpvlQxRQCn','JIlhaHmkpTBZtWAPuHYX','8468134252','','2019-08-05 11:09:32',NULL,NULL,NULL,NULL,NULL,2),
(283,'ZkdKqy','13461868277',717.00,'2',33,'2','llvvSbDNdfrqDSHFhSTR','CkurBFwrtVwtJahMkSFA','7151131935','','2019-08-05 21:04:37','2019-08-05 21:39:56',NULL,NULL,NULL,NULL,8),
(284,'YkgbLA','13341297097',669.00,'2',19,'2','UzOxVjlCfSWiYrPZEUOh','wLpsUuqubYMOKkTOnYfF','7890696571','','2019-08-05 16:44:31','2019-08-05 17:17:35',NULL,NULL,NULL,NULL,1),
(285,'QuCCgW','13379300997',775.00,'2',101,'1','hIRjxJdmdFQmNcaVBVan','nDbwdbXHvhzYubZRnMUq','9592453984','','2019-08-05 19:39:08','2019-08-05 20:32:10',NULL,NULL,NULL,NULL,5),
(286,'KFXXTB','13937737546',727.00,'1',114,'2','NZIsNNAnNbUumarIqDSJ','CSINQQHMQPCtjPyYvhza','5847204267','','2019-08-05 12:46:06',NULL,NULL,NULL,NULL,NULL,6),
(287,'hQJLJp','13428795072',304.00,'2',76,'2','SnLSfWrTshIWHwmUOjEs','dneJSxJetJZdrBFwsBBc','6185447558','','2019-08-05 16:29:42','2019-08-05 17:27:28',NULL,NULL,NULL,NULL,9),
(288,'LvUksh','13698315447',788.00,'2',74,'1','bUsdoloLOMqvfmXZfDyL','iJWDcCCheaORUYgKkREw','4805783847','','2019-08-05 11:41:22','2019-08-05 11:46:02',NULL,NULL,NULL,NULL,2),
(289,'OvKprQ','13095038270',797.00,'1',130,'2','WXZfCutKuRbIiSPuEOef','qlksgFEjhjxMquaTpWMT','2333828272','','2019-08-05 20:09:07',NULL,NULL,NULL,NULL,NULL,4),
(290,'zaDQsr','13610578270',133.00,'1',25,'2','kvygizWicLzqfCxJOZJi','VfPJNWtdlTKUtkRJEfNy','0806361917','','2019-08-05 11:40:18',NULL,NULL,NULL,NULL,NULL,7),
(291,'AdSbDM','13976915297',961.00,'1',83,'2','EwvLtNHWKMELSeSbCKRf','cTlBYnvogPHQhmNhtAtu','7868399826','','2019-08-05 12:16:18',NULL,NULL,NULL,NULL,NULL,7),
(292,'ByPECZ','13358795714',943.00,'1',46,'2','AyROrvbTresDMbVxzirh','NqsOUdJleKpsVzMmYgMo','1937890364','','2019-08-05 11:34:50',NULL,NULL,NULL,NULL,NULL,9),
(293,'iYqIsR','13111335870',956.00,'1',101,'1','nWWQqiPDvtIhKhCshITs','gJKJorUusDOjFxwRRJWE','1112700958','','2019-08-05 04:22:06',NULL,NULL,NULL,NULL,NULL,7),
(294,'BPuCCg','13959867697',978.00,'2',96,'1','iitrEWUJLDKONBqYYVJI','ouhAhhsotZQhpbldHbkW','0496358715','','2019-08-05 09:32:14','2019-08-05 09:50:16',NULL,NULL,NULL,NULL,9),
(295,'oJBHJi','13941321264',288.00,'2',150,'1','PDwxYAIOTdKoqOWqNUig','jzVfQOtFUHDVTFtdkRDr','9977869774','','2019-08-05 05:25:51','2019-08-05 06:01:14',NULL,NULL,NULL,NULL,1),
(296,'VfOFJF','13997945317',474.00,'2',128,'2','KZTtomraZWKIoviHJzuA','uxdaQbLAvznRvButLxee','1527009642','','2019-08-05 01:50:19','2019-08-05 02:39:07',NULL,NULL,NULL,NULL,6),
(297,'Vvrvei','13525110096',442.00,'1',16,'1','ZlfRSOpjbFYZevRXmser','whxQMmapzBlyJbckRDsc','2997151270','','2019-08-05 18:39:48',NULL,NULL,NULL,NULL,NULL,1),
(298,'kFxvNB','13448917664',383.00,'1',56,'2','OCxFJEUIKxjEsbfuHezj','wFNaMJjTPvIdqvhvKlby','2832262440','','2019-08-05 09:24:51',NULL,NULL,NULL,NULL,NULL,5),
(299,'xWqLLv','13812674304',121.00,'1',151,'2','JnjkuvVoIytxixNydXAJ','VzMkPvJiNswfmULWBPuJ','9977740757','','2019-08-05 06:51:06',NULL,NULL,NULL,NULL,NULL,3),
(300,'iHMOJQ','13151088068',613.00,'2',47,'2','OIbfwRTUSFzDuppJlksh','JXNXzFDarJfIckURAdOL','2108936245','','2019-08-05 11:12:22','2019-08-05 11:16:30',NULL,NULL,NULL,NULL,8);

/*Table structure for table `payment_info` */

DROP TABLE IF EXISTS `payment_info`;

CREATE TABLE `payment_info` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT COMMENT '编号',
  `out_trade_no` varchar(20) DEFAULT NULL COMMENT '对外业务编号',
  `order_id` varchar(20) DEFAULT NULL COMMENT '订单编号',
  `user_id` varchar(20) DEFAULT NULL COMMENT '用户编号',
  `alipay_trade_no` varchar(20) DEFAULT NULL COMMENT '支付宝交易流水编号',
  `total_amount` decimal(16,2) DEFAULT NULL COMMENT '支付金额',
  `subject` varchar(20) DEFAULT NULL COMMENT '交易内容',
  `payment_type` varchar(20) DEFAULT NULL COMMENT '支付方式',
  `payment_time` varchar(20) DEFAULT NULL COMMENT '支付时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='支付流水表';

/*Data for the table `payment_info` */

/*Table structure for table `sku_info` */

DROP TABLE IF EXISTS `sku_info`;

CREATE TABLE `sku_info` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT COMMENT 'skuid(itemID)',
  `spu_id` bigint(20) DEFAULT NULL COMMENT 'spuid',
  `price` decimal(10,0) DEFAULT NULL COMMENT '价格',
  `sku_name` varchar(200) DEFAULT NULL COMMENT 'sku名称',
  `sku_desc` varchar(2000) DEFAULT NULL COMMENT '商品规格描述',
  `weight` decimal(10,2) DEFAULT NULL COMMENT '重量',
  `tm_id` bigint(20) DEFAULT NULL COMMENT '品牌(冗余)',
  `category3_id` bigint(20) DEFAULT NULL COMMENT '三级分类id（冗余)',
  `sku_default_img` varchar(200) DEFAULT NULL COMMENT '默认显示图片(冗余)',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=11 DEFAULT CHARSET=utf8 COMMENT='库存单元表';

/*Data for the table `sku_info` */

insert  into `sku_info`(`id`,`spu_id`,`price`,`sku_name`,`sku_desc`,`weight`,`tm_id`,`category3_id`,`sku_default_img`,`create_time`) values 
(1,1,2220,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待',0.24,2,61,'http://AOvKmfRQEBRJJllwCwCuptVAOtBBcIjWeJRsmhbJ','2019-02-14 21:25:54'),
(2,1,3321,'TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）','TCL 55A950C 55英寸32核人工智能 HDR曲面超薄4K电视金属机身（枪色）',15.24,4,86,'http://JfJSvAnPkErYPcUsbgCuokhjxKiLeqpDXakZqFeE','2019-02-14 21:25:54'),
(3,1,3100,'小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面','小米（MI）电视 55英寸曲面4K智能WiFi网络液晶电视机4S L55M5-AQ 小米电视4S 55英寸 曲面',15.24,1,86,'http://LzpblavcZQeYEbwbSjsnmsgAjtpudhDradqsRgdZ','2019-02-14 21:25:54'),
(4,1,1442,'小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机','小米Play 流光渐变AI双摄 4GB+64GB 梦幻蓝 全网通4G 双卡双待 小水滴全面屏拍照游戏智能手机',0.24,1,61,'http://SXlkutIjYpDWWTEpNUiisnlsevOHVElrdngQLgyZ','2019-02-14 21:25:54'),
(5,1,244,'十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg','十月稻田 沁州黄小米 (黄小米 五谷杂粮 山西特产 真空装 大米伴侣 粥米搭档) 2.5kg',2.50,5,803,'http://INNButKuTkslasORPBmHACnJuccfsxmRxNuMznPm','2019-02-14 21:25:54'),
(6,1,145,'北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg','北纯 精制 黄小米（小黄米 月子米 小米粥 粗粮杂粮 大米伴侣）2.18kg',2.20,5,803,'http://lMddjKYNSaxpeAqbkWcxegrrHjayrosVDeLrABhg','2019-02-14 21:25:54'),
(7,1,1553,'荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待','荣耀10青春版 幻彩渐变 2400万AI自拍 全网通版4GB+64GB 渐变蓝 移动联通电信4G全面屏手机 双卡双待',0.24,2,61,'http://IJwhvJSuwaMHaevQQKZUzLkOsvYFiYsRhmLSjpZb','2019-02-14 21:25:54'),
(8,1,8900,'Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待','Apple iPhone XS Max (A2104) 256GB 深空灰色 移动联通电信4G手机 双卡双待',0.24,3,61,'http://RFCTOnWWRtrJdygmPqiUXdBvyhqiTTOnXYagFJDP','2019-02-14 21:25:54'),
(9,1,2452,'荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信','荣耀10 GT游戏加速 AIS手持夜景 6GB+64GB 幻影蓝全网通 移动联通电信',0.24,2,61,'http://hNuKrFXZgFIzzZxnYeCxEDdJlbAwHUCbBChdXAKZ','2019-02-14 21:25:54'),
(10,1,222,'小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用','小米（MI） 小米路由器4 双千兆路由器 无线家用穿墙1200M高速双频wifi 千兆版 千兆端口光纤适用',1.24,1,329,'http://kAXllAQEzJWHwiExxVmyJIABfXyzbKwedeofMqwh','2019-02-14 21:25:54');

/*Table structure for table `user_info` */

DROP TABLE IF EXISTS `user_info`;

CREATE TABLE `user_info` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT COMMENT '编号',
  `login_name` varchar(200) DEFAULT NULL COMMENT '用户名称',
  `nick_name` varchar(200) DEFAULT NULL COMMENT '用户昵称',
  `passwd` varchar(200) DEFAULT NULL COMMENT '用户密码',
  `name` varchar(200) DEFAULT NULL COMMENT '用户姓名',
  `phone_num` varchar(200) DEFAULT NULL COMMENT '手机号',
  `email` varchar(200) DEFAULT NULL COMMENT '邮箱',
  `head_img` varchar(200) DEFAULT NULL COMMENT '头像',
  `user_level` varchar(200) DEFAULT NULL COMMENT '用户级别',
  `birthday` date DEFAULT NULL COMMENT '用户生日',
  `gender` varchar(1) DEFAULT NULL COMMENT '性别 M男,F女',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=153 DEFAULT CHARSET=utf8 COMMENT='用户表';

/*Data for the table `user_info` */

insert  into `user_info`(`id`,`login_name`,`nick_name`,`passwd`,`name`,`phone_num`,`email`,`head_img`,`user_level`,`birthday`,`gender`,`create_time`) values 
(1,'HlkqbhJLLvXxyZBHJkhg','kJAIPaHiWjgbMJjSNjJF','pwdjdOJdokjoVIEWULUrZWJ','JeDEjlAVbwfizYwkMcdiEyDxDxEEkk','13454600224','mZnqOWtc@fwP.com','http://KfxUifbQaETIKBCgXuhCrZWMVqTvydWzFFicMBxI','5','1987-12-07','F','2019-06-28 01:02:50'),
(2,'BMgtAyOAkyPBoQmLUpRm','NbUvsCJBOrowrrLFTCeP','pwdLneHaewTfVoFicMBwJOd','YJlkutIlfRSOrtRdPRNqpzJJlkvyfg','13310585263','Rggoamie@Wth.com','http://CsfAjtrBHHqHllxCtlbwdbZQghtvZIrJvaRiqfBt','2','1997-12-31','F','2019-06-28 22:43:50'),
(3,'IVHviDtgCtmbxiyUbynS','zUbwcZNRVbxjDmBXiWjf','pwdbOSUXbpvjKWDcBBbESyQ','JXLNEIDRyRQDthEzMjIRkyMqsRggmR','13469638250','QPCqXQkC@jmJ.com','http://uiExzhkCjmJLAvBvAnOhuBzRLdiIQeWyCqYUDfRT','5','1975-12-27','M','2019-07-31 19:48:26'),
(4,'JchHOVoHubWEhWmwvNDE','mxzfegsuUpOaJuVtgzdW','pwdujMiDrbhECWapwmXamgX','qOVnBUSEukQzbIjXmsckPwNyebSmJt','13980950697','PTXjbFVM@ZNN.com','http://EFoFhWklyLiKYMOIacjQBhkCiiriRISlEmvuKpxq','2','1997-11-08','F','2019-07-31 15:58:27'),
(5,'ptaWJsSmFrTsfAmIFdyk','EoJBEtgxXtbYPfgoaleN','pwdApYYUJtdhCqYUBXkhhmP','pbqxrsMFQpZduMCyLkQAgbReVoIytz','13298456584','UdJUEoEi@ZAB.com','http://gbNNygjBgcSfXwqnsaZTyKgyaHkdLuScIldIiRKY','4','1968-08-13','M','2019-07-31 04:00:00'),
(6,'xFKJbnknICLZPbNLomra','bhHMPMomrXPfiySVYgLl','pwdWcuSdNJRrfEFlqXQkDlv','sETDluomtjLguJXSvAqdvRVcCEqOWr','13958867570','XHuZNQPB@qWL.com','http://RbFWSzUXgOzgjBfWrWEjioSzUXgMqtVyJIzvJVIF','1','1976-10-27','F','2019-07-31 22:18:56'),
(7,'uYMNCyNsyoYcsESDoHud','gyWmvuJmhaFanlrcmczp','pwdakYoyzdUlxJMQSSKXJqI','tUtkTNhvKomsdpoAJVzNpmqUxFIytA','13341202110','VumarHlh@ffj.com','http://DoMScHgHRpYYUFsZRkzSPyVklzPzeZJyoZfCuuMC','3','1974-07-24','F','2019-07-31 06:26:12'),
(8,'uaTqYTzRITrewTgXwncy','htxdbXJqIvcaWJoDapyA','pwdfZJhTWdzpZeydYFhSTPs','sNKmfQMndFPhqiRKaWIzzXpJxlNiAd','13894203888','IOWrSmID@THF.com','http://gOCusESzUbxkEujKZPeaPZCPphOycOQKcjNnamkq','5','1991-01-14','F','2019-07-31 19:38:08'),
(9,'idTgZCQvJSyLlXeDCfQP','BpSwBvxZJgMrAzUdJUJw','pwdqowsyoYblZpDVVNddjHK','FSBcJnnyJKHgLiJUwBpWMXAKYMNJQk','13508191259','cxiySSMd@jKY.com','http://LJlgWpLJopKDOhvIbkVVSDlvuNFLPSSMgtCJxsyp','1','2000-11-27','F','2019-07-31 17:20:40'),
(10,'QBikDluquZPcSgaKAvBu','tLxefmULWCUTILEMZKDL','pwdUrbdndEKOOEEklzRHOWr','RlFrSpUFrSpWLRcJoudjLdhAgfiBfY','13566361874','VkmFrRky@Ozd.com','http://UnEloMUmBXfMrxpeCxIWIADoMTijwFMUnEibImmx','3','1973-05-11','F','2019-07-31 06:29:57'),
(11,'pYafAnNZLEOfnWVOgqkb','BCkqYWKOOBrevQQIQgjD','pwdmBTRCmDhZzyVgUdJmieX','yBjutKuSfYBMguDKPVhXrQcRcLyiwJ','13048925871','AfZJgOzf@ehv.com','http://IeuMzlJJwdejJUtmdENaOUhbKxfhyWmsdqsQZAFy','3','2007-07-14','F','2019-07-31 07:24:55'),
(12,'JLAxJesCJCRAcMDEoEfM','uOJeuIkXlkrgJLNHVJsY','pwdNTfTfUhbLzpcqzwNyfgo','bpuelTKUsdqtVyFFmthJJDMdcbZTvv','13893621283','eAoUFrSq@YWL.com','http://SdOKiMjMgtypdyfhuCBYqIuZOTeQRLfrvaRghrle','5','1973-11-08','F','2019-07-31 03:51:46'),
(13,'prMJlawejHJwgtymQrmk','pUEkqVHzyWmumZnrVBXi','pwdXpJlmzPxWmxAlCeQOwQP','EzKbcgBmEnAOuJXTAUYhSSLaSmKMFR','13322585316','WHubYPeb@TpT.com','http://zPBmIBKWEdJWMUpNWtdjOqmoHtZPcPTatUqTwEEj','1','1988-01-01','M','2019-07-31 19:14:21'),
(14,'RuzoUJLBBcIhNszvEKOM','uOIYTxHTyLiKZQghstOO','pwdEFoDbwcYJBJzJFiaERyS','SJRjvAoSxKiLemYiUXdAtpviDrZYTw','13532119640','SmHxrpBK@ZPZ.com','http://JgOAlCgYyxPIXObPTbzsotceoiaBErYRmKPSVbtN','4','2000-03-12','M','2019-07-31 06:11:29'),
(15,'lgWnDZoxwNCwzlEoIxnX','XUFvjLbaVEhXqLLtOLnj','pwdeTihlJNOFLMDJufswejH','KDLWxwTdKptbZSpUFtbbeqrJxlNfnX','13019067096','oyBmHyuF@Rtr.com','http://DSEqQhoXUHAFCTLYMNJQkBeRUXfJgAkAWfMvPPED','1','2005-12-29','F','2019-07-31 04:50:47'),
(16,'BDmBUVRySUSJBNjKXFkl','ASNjKXFmsbgzfcVvtERw','pwdJQnPnUIJiXnxyZCMekLa','UvuLxcWBSHHozEwybKykEsZTvzhoXV','13675657150','VqRkAVfL@sCL.com','http://ZMKrDQvEKNKkVXdwYEcvWwsxlMbYKJcqzBfWujJV','3','1986-02-18','M','2019-07-31 12:46:18'),
(17,'lpTwBrhJaXOaLELVtiHO','WrSnMUnFpJyrmluolqSt','pwdpuceogODyJYPdYIvbWCX','eFLSdOIZZYUCfQQHNRXkhfgqkeRWia','13567571524','KesypcsJ@qBL.com','http://cbZSsiOvLuONvQRNmXbptbZTvuOIZZWNXyBmHyvJ','5','2006-02-14','F','2019-07-31 16:08:22'),
(18,'vfplikzRNmYeApZaetHe','yfizWkmCcJZbjSLbXJFX','pwdVKOOECZpCPswddguFTBb','BCktoloLMEICOodzmLUrXPgkIKBAZw','13167924475','vyhqfFIC@OkJ.com','http://QdRYuaSmIEWTFvofMuLvUlvwUjoPitxhsrEXYafB','2','2001-04-03','F','2019-07-31 17:12:34'),
(19,'UyIXOcVthFJoBRCnHxsw','cWAMkNkMgrtQXqNSZuZN','pwdSZsRgfjEvnbwaPVjjtsF','ajUVTHJiWjhjwHUBaxlOmTFxuJYZae','13363570982','SvBwCwAm@KNJ.com','http://gFJpHpCSIKENcZPZCOoalfTcFSzTTNkKUtkSLcba','5','1994-04-21','F','2019-07-31 03:32:44'),
(20,'SDnJqMKrCLaRjvzkBePM','ppCSHJjcImhcPTVZmjmH','pwdyvKmgTawfnZgJciHPZJg','LlaqFcyhrmihjySQCpRpYYYTBaxlNh','13469984544','eaOVjlDf@TeO.com','http://FKLyiyRMjMiEyEBVWWRwFOcXEdFQnQpezlJwswde','2','1993-09-25','F','2019-07-31 22:23:17'),
(21,'wJOdZNOIYUCcDLUrXMSd','MBvyglMZPYxsvcYKFVLT','pwdmBWeIadqtUrdnfNAoRtr','COkLYJAzUasMJUJuhzdRZytwbUuokk','13336193789','mqSsiNqq@How.com','http://qozEzKcgzdTikCfVnAQDtkSKWEgRRJHtXEgPJZWH','3','1979-04-26','F','2019-07-31 19:18:40'),
(22,'OcTnJHjYqHoxwPJcjPxT','ZtRdSeScJbnifYDUPpgK','pwdgzhkFwsxkJQcPQJZSqZb','iMlTNfqlhfcVwuKsHhPBpUEmyEzNog','13755049637','KopIvfna@orU.com','http://wziqdxaMIgEEjioVMYHqFdCzSQAeVqRnMXAJSpUD','1','1964-08-22','F','2019-07-31 06:49:48'),
(23,'SgcVvppBQzYtaWEhWnzI','TrexaHnpLNDJuendCCdI','pwdiQFDauTlyJberwhxPFJF','XVNddemZiUYkdKsJovkPtzrlfQMqsQ','13063638076','evOJdneK@kUW.com','http://VOhuAuxbRfZHovmZnnEeKmfPJaZUAVaqEYgIWLOL','2','1971-07-21','F','2019-07-31 03:34:41'),
(24,'NZFgOyeaOQQJHsSkyNtD','LTmEjjskWeIafAlBavfl','pwdRBgbMIduMAtoqLIhKgzg','hpdzlIFdzoUJKwegrpzExBnJJqEXcq','13435524373','HkcIiRLb@bci.com','http://HMNCyNqsRgecXIvguFRuvWtdogRNswhvFRqfFHxp','1','1976-07-11','F','2019-07-31 05:36:42'),
(25,'cUrXPgkHEZleQOzhkErU','ASKZTskVamlsiLhAfZIr','pwdKypcsJdyhroqOVoIwkIN','PMokjpWOedemYdzlJxvLsFYbmfRQEy','13678125180','wiAbJakX@hUb.com','http://ztsHjXllzOvNDDgWoJnvneIetIjTUPqmkqackSJQ','1','1969-06-08','M','2019-07-31 22:33:29'),
(26,'hnRwJfydUpRmJMJWPjzU','bwfjHHqFdDHzDqWIzBil','pwdHAHKEPkIKzrmjlBYoyCq','XNZHlkpXSuxaMIevSdKsJeEIAEvrua','13800805834','lKPWmtjO@rtQ.com','http://YubZVBWbuVsbgzcRaCJNOHRpYXPkEqPeZMKoqMNF','4','1998-03-24','M','2019-07-31 18:41:57'),
(27,'FkinOfkMbXJDPnXWPjCk','tnkmCeLrBJPXsUwzghro','pwdsWEhXpJztwdbXHtYLKsJ','dAqcpsSmFqMMApXSxJesDLXCWalfTa','13401492591','WjeTgZFb@pyw.com','http://MwVoHvgvHZconvqsPWoCXdBwDDhaHhRKdiJIwjDr','5','1972-09-16','M','2019-07-31 15:59:19'),
(28,'tmhXsTrcmdELTjoSwEFp','KJYZbiOsynVPkJALdgxV','pwdidSfVpMOHWLPQJWIyuAw','FMTjpWMXyCpUBXkilHAHKBEtcgxWpK','13698285074','jBbFUHCQ@yTY.com','http://kgZCRAbETEoKIlgXrTupqLFTChdVsdmYhSOuFSwE','4','1981-06-29','F','2019-07-31 20:57:00'),
(29,'ifcXEcBAXkhgmOlLYLHe','ydZKEOhuCBYqKAxMryqk','pwdeNEHyuFRqfEJtbYPeZLH','blcEPmOlKTnICMbYMNHVHyvJXRsnko','13712714891','aBHJjcKs@Jpz.com','http://EumZmlvtJctKsKxgnXWTCgaJgLlZotfswhxPJNUl','2','1960-09-09','M','2019-07-31 14:37:03'),
(30,'suTnHwocwaNMvTeSawjJ','DWXahMndCCgWoHucbaZV','pwdElrciLendBzRMkMgwMwX','yAfbOSWfLppEbuSgdXDarFbtLByPEA','13853047427','grmkqXQm@LVv.com','http://rveiDseuHfDyLjLdiEzHMRUZpBLdgwNBslZowqrL','3','1980-10-11','M','2019-07-31 07:40:42'),
(31,'BbDMZMKptYMNEIDTIJxj','ErVDgXqMPMrwiAfWugyZ','pwdBKUtiMkOqljkxIWMScJp','ufrsNNygmOiAaDPqgLnfKnkktrAAcL','13413415194','DqWICOmT@JyB.com','http://jrjRIPcQWjggkJBMhzdPRMmYiUZouhDtjQBlxIWI','3','1995-11-04','F','2019-07-31 16:24:17'),
(32,'UXeEJwlSEsdohTXiYqLF','TFrVASNkLbYNSbCHJiXo','pwdAKXLKrJeEKJsJtPTZozE','wuKsHhOzeaMIfBpYWMWxxWoDasNMtL','13407874805','JMJhLhFB@URC.com','http://lxFJsSnJHjZucZQgiyRMmXankoQkDluqvhwLqudf','2','1998-09-03','F','2019-07-31 16:12:24'),
(33,'MIcoloLPOAkBaztuSeUl','vuKtNHZZYSuvTijxJcjO','pwdtztuTjmKQWknIBKUsgAl','EoJqKCIHmnEgUdJZblauUpQiuwcWyD','13467875301','JLLxcWyF@Fjg.com','http://dWxxWqPaJsLCDkrbhHQfddhzbJqBJRhkDkrdppHo','3','1988-06-19','F','2019-07-31 17:15:29'),
(34,'JtbYPcUnJFZiQFEhWnzI','RjwJSskWdBwJQlJKzsor','pwdUuomtiKYOZEWYbnifYCS','JEbwbRhkCikzRKcgyYyxSTSFzHMNEH','13429038905','yQHPaJvY@Jjd.com','http://OJgBpSxIXMUlvuKuPTXgOCshKbbfuIfEDeKopIwk','4','1998-07-23','F','2019-07-31 10:09:16'),
(35,'aexZEXYcooEcByPDwzhn','TDkqXRpXWOehvIcmeIev','pwdRVfOBrdrBErXMTgaJrJu','VwtDJOQPybJrJhQIRmHzBjrhMlSJPZ','13451279468','ggqiSQCn@JEU.com','http://KRfYCRCmCZpCTIMJkatSggjFxwRUVTJNNAoRtuQV','1','1991-07-04','F','2019-07-31 17:22:57'),
(36,'tXFkkwAmKMIcngRSPtxj','AZxpiSSHJxnVQrlfRTUS','pwdEterxkKVuokksiPyZADr','YTvwYAIPbJsNMvPPJJCKReWvmWamid','13825225918','HQglKRge@caW.com','http://EhXtXIwjJFiZwjEwwPMquYIvelOpgKjOtBAYpFfK','2','1962-09-27','M','2019-07-31 15:43:48'),
(37,'YsSjsmfQPBkyLjPvHZdq','uZOUhdWukRFAKaWIABeV','pwdoIzxQKeqrKAyOzeaNNzk','DjlEnCZnsYRnOgpgLnhUdJkXjbFYag','13551924539','NYCTJOVi@fbQ.com','http://ZCLWDbwflQvFNaOUdKnloObSinQpaiPAgfjEterx','2','1986-07-11','F','2019-07-31 01:06:59'),
(38,'dJUDjmHzCoLOJhITsjRI','RghqiUWaldKqytykHDVU','pwdJNNBtmgUdIgHRoUEpMNJ','QlIJtReWukPuDKMJUDjjvBtqytxiwK','13185321869','WKKtOOEE@klA.com','http://SNlSFyBnJJeEJJfIXPfizWjfbQXsVzMmWZfFIABj','2','2007-04-22','F','2019-07-31 17:12:20'),
(39,'JKzsoqMMAoWPiyQJZTvy','cUpQhqgIWJHiTWZhLlYg','pwdMsCHJkfXvmWWVMaORVap','yyYufrsOOFIAEsberwhwKkVZiUXcvX','13440767116','yDwwRXki@jvB.com','http://utMBwDBZsPVhaEXWTCeOIYSutKsKyjChffjJBRDp','4','1973-05-27','F','2019-07-31 19:33:15'),
(40,'IwiDpRpYZaeuKpvhxUeL','tMEJHlgXufsxlNgpiVeK','pwdmeJhMlVTILDKQZAEscjM','jKWEeLprNPLlWYcrAEvpnujKaYNUjm','13657083337','PKgzghtw@bQc.com','http://NJfycRcMDJtbaXMUjnLQYsUsgECYkhdVsdokgdVs','1','1962-02-12','F','2019-07-31 02:01:56'),
(41,'jHKDNcXJoCTKWCWamkmF','qPcShgizVgTZrMJiNszs','pwdrDUMZOWrSpTCcHbkXjcJ','pwlRBheaQaHiUWcvWxvKpsTsgCsjQE','13447670827','RZyrqEVT@EqQ.com','http://fgrmmyHQgjDmzLjNkLZRiqezirjVZmnCYjZvdiEv','2','1980-11-13','M','2019-07-31 08:00:29'),
(42,'gzfcXDcymNddiFDZpyxU','gWmyEDcAvCAWgPITwzhm','pwdPnVOkJBMhAdTheZMIhKe','rveiDseuIhMplnEkkwDzPBnJIosXLM','13548546789','cBBawkHI@rMH.com','http://ZbkVXboqOWrVAOuHcrzzYuekPtxhvDICPqkbDNei','3','1977-10-06','M','2019-07-31 05:55:08'),
(43,'YwocwZJymRyQKdjKZQec','YMMAqduOJetJajTSIJzs','pwdrEVOlKUsdquXHsRfdYHp','CTLaRjvzlHAIOVlupnxzeWvohWjhhq','13172173601','NsAzWjhg@jCi.com','http://mIJgNxWqQebUrcmbxkFwsxiAdQRNogOzfdbYMRUa','2','1988-08-15','M','2019-07-31 05:48:36'),
(44,'XqJAyPFJrPXtaXNTgaKy','lLVtkSJJnvojdOLkVXbo','pwdpHrNNApWPiyTUVSCiiqd','xaJwgobqzyVhYvgwNBtnjhkDmxDzNr','13381321080','ScIgIYSs@kYk.com','http://hfgpfJRpahJZVDfPLiKZUwAnOgmRySUUNelQvJTz','5','2001-06-04','M','2019-07-31 13:15:12'),
(45,'zJHrMKrCKVxzggmPrnpM','OKiKcftENfkINOIWICNh','pwdwLpqJzvCCfRTSJPYywMt','JpwpgPDzJaYSsjRHKERxKgEAPzcOMr','13421698318','LbYNVoHu@bXH.com','http://viBhhoZdtIkcEQqiQIPaHkePOxWoFmrZYRnRtrFZ','1','1991-01-18','M','2019-07-31 14:41:37'),
(46,'YjayqlhcRaCMcaXIACim','IFalgWpLLxffnamhcONy','pwdeaOTavcbYNVqQfgpeBwC','wBtopFgPFIzxOBsiPwQNruZLIfFKJr','13621060682','LSilJxvI@fCx.com','http://DASMhAeUlusERwJfzfcXJpDWYcrCNgtylKQaJdwY','3','1989-12-31','F','2019-07-31 19:34:58'),
(47,'bImieXALdkNiExBlEmvu','LuScJmjlCcFVKQZzxOBr','pwdfyebSioVNZMJlcFSwIYV','FqMLxcUpRpZdtJpwmVRzVeJiNqqJhT','13916036174','PLiKcfsx@kHJ.com','http://iXmungRPAhlJxwODzPAimLWzIPaHliggnWVNdaTt','1','1979-05-26','F','2019-07-31 00:48:13'),
(48,'yFIzyUatTnIzBfYDVRyR','NogPHOZJgLngSTRCoJHf','pwdJRqcptXFmqUCdHajQCra','cmatOROwRUXeBwEFoEdCFrVBWbsIou','13168270958','EwwQQHMM@BvA.com','http://nQpblasQbJqDTHDYfFMTjoTzRMkNmUNfmUOlNfph','5','1994-09-01','F','2019-07-31 20:28:17'),
(49,'ETJxwPKdohWlqUCavehA','eTiirkavbUuqtXHqIvaT','pwdqWMUmATRClyKdmZouftD','KQYwmVRzTVZhPAjtpsWEgSXiXmulWY','13034297297','iBeRYqJy@qiU.com','http://ZnqOYzExyZDQwIafBnNbReXxvMwWtdmYgNuJnoCW','5','2007-04-17','F','2019-07-31 16:22:34'),
(50,'IvfqmnDbwehyVjgebXJp','JmrYSqbiMkRCnFnxBqWN','pwdaPUfPMnfOBpUJxrrHkhd','XBPtxkJCREulWYeButKsKvYFfNxYzC','13282677678','kpUCfUih@mKS.com','http://hitwYDWXYXVKPSTQyVhYvgwNBslZqEaotdjKYMNF','4','2000-11-07','F','2019-07-31 03:43:40'),
(51,'UwxZEYgLkRDsdmcBAVcA','uxbSgeejHIuZPYwpkeTe','pwdRUYhRLhCqXQjxNyaHmmB','SLbaYObPTZrItRcOMtJahKfwRVapyy','13937958677','opJozJHt@WDb.com','http://ylJPWmxycPSSMiCpRoTDkoNbQcOMsFWQoYZdtIhP','3','1962-07-06','M','2019-07-31 01:56:41'),
(52,'STPtymPoYajTQyUbxkJA','KaUyJYPdZKCHEbsIpzCp','pwdRnRuxdZMMzkChfeeiEun','gQLgyXtbaXLMBwEHxrsMHbjQAhiwJS','13440825044','BxJPfgss@LDK.com','http://MHZZbgCshHOYCQxPITvyebVvtFWRtvUlwBrdqsUs','1','1995-11-10','F','2019-07-31 06:17:27'),
(53,'CoMRaCMaPZDRyTYllxCw','AkCdLvUoHvgsvbSmIBJS','pwdkxJNXyBmJviFCXcwbRcO','NzfedhzbKsMDIDTJCUOkKVvsBFuhCr','13900168251','hjAYrNOI@WJJ.com','http://fFMUnEifYBNlRzWjimMZLHexYCQuELSfZEXcrCMd','1','1985-08-11','F','2019-07-31 13:58:13'),
(54,'edcbbepozHLJkbztxdZP','ZEXZdsJdzjxLlXgOydWy','pwdBkyMojdOMquaUwwWqRlE','lvvNJPivFMWuiJIwkJPYwpiXnvrtWy','13550429168','rhLhDvtJ@Zcp.com','http://qLFVNaPYwlSDpObQaDSCiipduQTVYgLjNncyixNy','1','1997-06-27','M','2019-07-31 10:15:20'),
(55,'gfgodAtptbXLLwZItSge','dcencylIKynSBfVpKETE','pwdrWJCLYJyrmkpUBavdgtA','xMqsSkwBtqviDqTvzkAXoyDwwVkpTx','13698441467','XAIOWqPZ@JeF.com','http://ObRfcSkvwWuhExAlBbAxOCsiLiJIuYLHfCvyfdej','4','2006-01-29','M','2019-07-31 19:27:23'),
(56,'rMLuPQJZUyJYRoRuwXBL','dgwQPzeWwszsrHkcJaiR','pwdJFllyLhFDbylJPVieWxv','KooEczqhLkQyVhZAEtfvNBtrABhgkI','13635867925','UQwKngSX@iWi.com','http://cOLprLIhJaabgCresCIIsOPHSslbymQtuThhoVPk','4','2002-11-16','F','2019-07-31 18:27:36'),
(57,'naldHdvQSREvqrOTcJWP','kFwpmqRkDjkATUTIItSh','pwdkBcIkYqFdCAVbvaPVmwv','PNsCHJiVgRQJHqJwgqmlshIVBUVULW','13584058505','QtvXzJFk@hgi.com','http://ySRFDYjaztykFuiJSpSvAoUEoIwiDrZYRmMWxzcR','5','1981-08-23','M','2019-07-31 16:24:59'),
(58,'mnFlnJFZfFHyvJWNbTnK','JpyvLqwjIOVjipblZqDW','pwdWUIIpyBinNeelSEujLeo','eFPkDlwAmHAHJxnXWQpdxcRdRXpEbw','13094700184','TXiWkkto@muo.com','http://jfZJgOCsiMmZiVatQaCJPYvkMgswgocvXyBmEknI','3','1965-06-01','M','2019-07-31 09:49:47'),
(59,'mvqqJkhfgqlifcVungRR','INRWgQJbdneHZbjQAgfg','pwdsrIrHlijwFNXyzdQXnyF','DbwflQsuTkshLgybIpwpiYqKDKSged','13028702879','ALfrtSjq@duN.com','http://FLOMuKrCOlOnYcrCMcaUyHQgixNvRXlmBUWYakXj','1','1984-08-02','F','2019-07-31 20:07:14'),
(60,'SJUuppDZkcJmgUfSYoyz','dTheaNRRLcdnbtOPJYSq','pwdcpqKCJyzbHiTSIMKqytB','xLmarJwcaSoOeejJJloIAEthFCYiVf','13748112658','MaTsiJZU@xHQ.com','http://kCfSbBErWJsSmFsVzMmWakbCErWIyssNJgJKHhPC','2','1983-05-11','F','2019-07-31 11:53:51'),
(61,'JvkLcencwaNOEFnyDyIU','yHSpWOgnXZdsJZhKepox','pwdvMwZEbqDTHJkeRXkjrev','QRMkPtAuzlJLDHDULYJypdwXxuIfDy','13697769659','fJPfgocv@Tjm.com','http://IJfJdrvfphPEDbzqfDBWfNxYzAhivCyLlUTHEZlg','5','1985-10-16','M','2019-07-31 02:46:16'),
(62,'sztwZKCHDVRvFOfhxRQE','ALhBkvyfhtxfjEumYhQH','pwdPcReTeSbCJMKnjfZJwfl','OmRxPJNVoHudeoiXpEfKlYlkqacmcD','13658796400','odByNrxk@JNP.com','http://MmasKxjCiitrFZfFKKuQYtZQebUtlVXbnmtjQBhj','3','1989-04-30','M','2019-07-31 12:06:00'),
(63,'UnEjggkIJuYIwizWnxzf','cXJozJIwiBgbOPJYQiuz','pwdmOhvEMXzHLKsJctNJSwF','NWsaabckTOmUKRfbQbHfIZWKJtNLrC','13676971513','ZYWNaNLu@MCC.com','http://cFUJLAvDCcHbkXgNyeXDVVQtvVthDvsAAZwjFBPw','4','1995-01-07','M','2019-08-01 16:50:41'),
(64,'JiXoCSHKAAXnyDumdFQp','ajTSINNDCbypfFLQTYmp','pwdMRVdFSuyhpeApZconvrx','lMbUwybMEOdbYLLwaMKnidSdNEJvhz','13059714682','QoakZrKy@nUJ.com','http://MJkYmpNUkqaetFVMYJkfYAHIvflRyVfPIXOZHnuh','3','1998-10-15','F','2019-08-01 15:07:05'),
(65,'hnSAWjhfgrqFalhZBKTq','VICOnYezisrFYeAoUEoE','pwdicLzpahJXNWtfszspywL','qvfqlkqafxZFcwbSkxFKLxfjFwuIhK','13036865664','mSChfflO@jJE.com','http://bvXDXbrEUNcaTuqvhyWmuoicJpvkMemUOkIMLvSd','4','1992-09-17','F','2019-08-01 11:36:46'),
(66,'iExyYzAdOLppEbuTkutJ','orTqZZZXPjyRNpllvuNJ','pwdPiuAslbxmRwHUEnBTOmT','JOQNruaRjtsHhNwRVbvZLIgIVCaxkH','13610889106','YZbkTPtw@efq.com','http://lkoSuxdYJxmSCjoRrjTPwMwUijvzmNcZRhnRxKiK','1','1964-07-05','M','2019-08-01 10:54:06'),
(67,'TYmoJEVNeguCDkqZadnh','XrRjuxdXBQBhjvEIBHHp','pwdDWZfCwBpYXTxKfxWqQgj','zUcDKNJjQDtjQzcMCCdKqzBfYAHMKr','13566408247','wRVeHWOf@iAb.com','http://EVPmQsqBKXFjgeaQcQUbwgocvVsberuZNSYqKzuz','2','1973-09-26','M','2019-08-01 01:52:06'),
(68,'dUpQkCeRXllyKdlUSDmC','atUqWKKxeelPtzpboqLJ','pwdkaxkJPUgXsUyFIxoaoqL','KsHkcIhMnfMsDOiBeVpMOJdqsSipYY','13984698283','qyuENcXE@cCC.com','http://ePLkSILIhKepmpMScIldIgHRmKQZADnIAClwBsiP','3','1964-08-03','M','2019-08-01 23:56:14'),
(69,'jMfqpBMeodDDjjuvSeTc','JnoCYhSQCqTxFLNIclYj','pwdbFVLWwwRUYiTVVQtwaMJ','iOwQNsBCheZItVunhUbynUKPUcFSzT','13871525245','jsmicPSU@VQv.com','http://ELRcJqBILHcqwmSEsbdlVWUKPVklCcFTDlshISre','3','1979-07-10','M','2019-08-01 23:02:49'),
(70,'XDWZhOxVmvsBDmARHMLt','LzoYXTBYqHntepoyzcOL','pwdokktonxzfdZNPJeuKsIk','cJYYYXRrhNpnvnfKjPwOHRoRttNJUE','13261093831','RJFkilJz@Bjp.com','http://XTAWgPITvwXvkOoeFLRbJaiNtENddiDthDwAjttO','4','1994-05-31','M','2019-08-01 00:18:57'),
(71,'eCATQzYviDrberwguBAZ','sRfZJjcJpxqntciHNTeP','pwdMppEapAEyCrbhFJpEdFR','qdwXyxSYmnJsUwxXvlTLWCVVQspwnc','13482455867','NEFqNQRJ@WEj.com','http://hjySPwODAUUQwJhJVEgWmumbuUnHxofHUAVcxhuz','2','2005-10-31','F','2019-08-01 04:56:16'),
(72,'XLNIZZZXOaORSNnZkZsP','VigefmSDoKJdyfizYvgv','pwdLprPZAJJkfZFeEICMdep','iWkilIEanoEfOCxDyJObOSTRBhisoq','13706242194','kLYMNEJu@cfr.com','http://vaPXugyXqLHeyhpduQSTProwrtToKLymMbVyJJET','4','1966-11-20','F','2019-08-01 00:08:04'),
(73,'gJPdWyBoPhpdxeefrsMF','SzSPuFTChcNLrytxfkJR','pwdgdaToPitvXzHNQPEzLiF','DbxhvEJKvWzEBSLcfqnujMiFAMjKWC','13924524728','KWEeHaew@VoI.com','http://xnZgKfuKqzyVhZzBinPiyTWapyvKniaJbqxrrHmm','3','2007-02-28','F','2019-08-01 13:49:45'),
(74,'lFugwQPzfcWBPwPKeqsR','eXyCoPhrnnzLeqpAIRgi','pwdvDFrSoQlKRfaMIgEEibL','xfjDqUBWfKjREzHPaHjazxOAmHBIOS','13936497601','TRBgcSfa@JtS.com','http://ioSzUZmmxEFkmDfTcFTFsXLMCBXlnJsSnJJgKhJH','3','2008-09-20','F','2019-08-01 16:22:18'),
(75,'RzTXfHWLQXqKEPnTDnFl','oObPWoCWZgLkREumZkeR','pwdWgSUTMcaVCZqJgOBqXQo','TEoJnyBoPjzTYjYtWBQAfaKzuwbRcP','13869590600','vPKiMjIO@Xue.com','http://ogQIVEjinPlMZOWpMNJPiuxgnVQsqyxSUXcvSfWu','1','1971-11-29','F','2019-08-01 02:14:26'),
(76,'HcooAOpjcJnlrckRFzHO','WrTsjRIOWoHrOSXkgcTn','pwdFqMNCyKervbWFklATRDs','bdohXpFibIiUXcwbQZCLZNQRNmWXZd','13373772110','ZMLsHjWh@UdJ.com','http://UHzEvsBChecVxBqYUDfUfSWeJhKdnbvaMKnlpTwB','2','2004-01-30','M','2019-08-01 10:49:25'),
(77,'OQOxVkpTzQHOXuiJHqHq','HnscfxTcHdtKvWxyZBLY','pwdIwkJPVmvuJnmvrzuBzQI','QfcXJmthECVWWSAWjfYAKVyISrdpsR','13114544096','jfWrTvuO@KjR.com','http://DsbhECVZhQJJBFulURySTPrsKzspwlSFxzcPPHQg','1','1987-01-05','F','2019-08-01 08:11:44'),
(78,'IjYmqQkCfSbAzWicOLmc','ByNvMzmMaOSWeJfBrckW','pwddzlJOPHQkDkqYTAVZnsX','MRYrNPJdojeUihnQsorUuqwlQuBwEJ','13414076900','nfOCvwUi@hlK.com','http://PWpJoALbaXLNJQlKQYvgvIeyecYJzuAtqzzZAEsa','1','1997-01-31','M','2019-08-01 10:39:38'),
(79,'iwHYWKLAsmjiqconxxXw','ncwaMLsHiSOtAxKjPxTa','pwduZNOJcjQyXpJBCiiriRJ','VzNqntdkSHHrKAyPEAOuIfDAQCnLPQ','13601475644','NxbORRKW@Jny.com','http://EyJJERySTNjIMJkatVwtERuwbRgecaUvvOLmdENb','5','1984-12-05','M','2019-08-01 02:53:48'),
(80,'LuPOCtmeKnjfaJwfmTHH','moKJorRjuwYEbsKxhrmj','pwdlEnBTNiBgfgoctMCCfSX','kilEqQhoVLTmEjghpfFLQUauWALfsw','13131753186','WBSLaWFn@xzd.com','http://VqSqbiMnbtNKlatRdQWjeXwpmqQjvAqduOKhHMQR','4','1964-08-07','M','2019-08-01 08:29:33'),
(81,'MaSkwCyKdplmDfRQJHqK','AyROuJYWNcVwyaJeCyMm','pwdasNKlbxjDmBXiZvelSHJ','iZvejIPZAHHpCRBgcTlzOxVjlDgYwn','13921925195','BilFrVAP@Agh.com','http://qhPDvuKrEXXXTAVbuVtiHMOKhHNUkrcnfPKcjLcg','3','2006-01-02','F','2019-08-01 05:37:06'),
(82,'SzROrtSjrfAoQpYaiMjM','fqnsbcjMjINSYoxxTcJZ','pwdfzhnTDmBTOocwbTmCcFV','MXCRDtfvMyittLByMquYIwguDIJhQJ','13951089428','zXnxAhmM@ZMN.com','http://BuuPQHQitsJeEHxsvbTnKKtRcMCATRFALgvJlZsN','4','1962-05-11','F','2019-08-01 21:05:22'),
(83,'uQXrOWpJzxQIVCbxjCjq','ZcojhitsImmzLhCqVJvi','pwdDqXOaKCDkshHRjyOzdWu','mZnnEhWknJFYbprQcPRQEyCtngTYlj','13270961112','SzWkhjyP@FFk.com','http://kvvTigixNxXwqowqqEZjXlkvuOLnicKtOOCtngUc','3','1995-05-01','F','2019-08-01 14:40:16'),
(84,'UwybLCFrSpXQnTDkpVHy','vIfBrcnjeWsZUATRDpRm','pwdJLDJJuUoNXzEzJLKqADq','UARKWJrMNCyMmZmjnLQUbztwZJxjCj','13390299104','rpwodBwF@KLB.com','http://wEFoCWcwaNNBrfAoPkFxtDLUrZXMSfVpLKqBHIuX','3','1962-12-13','M','2019-08-01 18:14:42'),
(85,'qdtKsHlfUgXudlSIKDMX','DZouhzcOOzirkZrKBAZx','pwdnVPoZdwWsZTwBtlcDKOR','OwRUXbsHjYrOUfRRMgwQMpmoKJqAEu','13287946780','KqBJOSXi@Zxp.com','http://gMszxOBqZbhJKFZexZFcwZIsOPKdoiZwlOlRxMsD','4','1963-06-21','F','2019-08-01 22:44:12'),
(86,'JvZNOFLNIZZWNWxvLtKs','JqEXalbypcuRZyqlfSax','pwdlOnVOhuBxKhECYjZxnWV','NcXHtVyJLJmhbLzpcpsTrbgAmIEYfF','13662108250','JYWMVthD@wwR.com','http://XjeRZvhwMuNHWMTgbOQKftJWQpcrACjqagDARJJp','3','1977-04-23','M','2019-08-01 03:05:20'),
(87,'bwaPYvhzdQVfOEJrQfed','dhCnKMFNZJwhtxhtwbTo','pwdPefkMdepkeRVdEMXzHKH','crCLWCWYfEFnBRJJmpObNNAnNZLIey','13116440774','OLlVYezl@Jxu.com','http://HahJXNWvlURxOzgkEtgyYvjINSYozJHsSmFoDauU','2','1991-05-16','F','2019-08-01 20:26:36'),
(88,'NuIgIXNWsZSsjUSHHoyB','lzPCshFJrNPJcjOtAvDJ','pwdsYMQUXhQHNWqOYCRAbHh','PDvsAAbEUIIpAJEeJgFIxqkbEQspxt','13534825869','FklzPybK@vaM.com','http://LtMAuvTgZDVTHEbsKwbSlzQHNRTWbpxrqJfKkTOm','5','1992-01-23','M','2019-08-01 16:34:09'),
(89,'adomtgzeXBPtAtsJrInr','UxEEjinNdcbaYQhpeBvx','pwdcSgeehxTZpCSEvruZNRU','WbqywKomulWbpxuCCheZLJWQpagJMQ','13904316035','HEXcuScI@jVa.com','http://ouiFAOrsNODzLkQyXpItVvsAzUcztvUkurBHFeHW','4','1981-09-14','F','2019-08-01 20:04:17'),
(90,'YHoyBjtqzxQMmYgLngSS','NlQuAvCyMmbuWxxUgVmv','pwduNCzQJJnyCshFFlqTwAo','RvzkFtdlUPqiVeIbkWanpIxlQstNJi','13748886587','aSmJvkNi@FyE.com','http://BUSFzJHqItTnHxtylLXDXgKjQBjpZadsBDmARFEf','4','1966-09-19','M','2019-08-01 20:46:26'),
(91,'UshJJEQsqDQwLnhYxpiV','cByMsBEpPdXEarFcuQVe','pwdKnjhkEoKFWUFvkNjJTpR','rhLjMjHLJkZrKBAaysuSeVoJpHrMLs','13585139002','dJXQoVKQ@XsU.com','http://vvQSQzZABinNaNOFICKVyFJpHrNMygjCiituPRPx','5','1964-07-04','M','2019-08-01 11:20:43'),
(92,'EnEgSWeHYTyLkUProsYQ','hpctJqDRxQLhCoPhrmko','pwdQnRwFLONycShgmPmPoZg','JNWvnbtQZwlRzXqKERvDElqYVHyyTZ','13245132245','rdryssLC@CfV.com','http://kpUEnCYiYpFhVibJosYOXvmZlifdaSmJxrrKxkIK','3','1990-04-16','F','2019-08-01 01:12:25'),
(93,'EdELTlxEJsUtkVWVPoXV','NaOUhZAEthJHrMMzmKQY','pwdtaSqacmdFRuwXAHMLxbP','TbypfFLNIZZXRoUJywOEJrOWrSpVKM','13563098587','fsvZNQQF@JpF.com','http://hWjioUHAJDWbsIovkOnXajVbsLAuvUnFmthFJoDY','1','2006-12-07','M','2019-08-02 19:19:58'),
(94,'HSrgFJCJPVieWuiJJozF','EfOCtpqLIiOvKorRhkDm','pwdyJZUyLjNnbtPTZpDTKWz','HPbNLsDQuAttKsMENbUqYRqexaIrIr','13642847409','tfuHeyfe@hxQ.com','http://MneHWNZHnsbcjNlRAcMAsnmvrystNJgDxBsjPxUh','5','1965-09-25','F','2019-08-02 22:11:47'),
(95,'VQpeApZZcnjfXwsxlLWA','PuJUEpMNCBYqJhTWeEHA','pwdHHqJiXmrbeqtXFhUeLqz','wMsERwHVIBJOVlrbfxVnBURBgcReVp','13776034460','rzxOAmKN@Ibk.com','http://WapviJFgQLhExBpTBXloJDQvELPTYnqSrdrzySSM','1','1999-02-08','M','2019-08-02 13:17:16'),
(96,'tonyDuqsRgdbVzKdmZke','QQHNRWgSVbsMFRuuQWib','pwdJorSpUCgWrTuqvekLccd','maqAHItUsfwUihjChdWvpmrYRpVMVs','13016789396','nvruWCWZ@kZs.com','http://PWoEgQKchJHsTrZXOcWBSKVwwSYqHmrWJtYMPMqs','5','1998-04-23','F','2019-08-02 10:23:00'),
(97,'ZyuEJLAspwlSErXOcSjr','gEFoCVVRvEIEXYZcquaV','pwdBWcyjySSIQdTlvydVuma','sKzqezkBayqiRMkPsvZLJYXRttLArj','13887134315','BXkijxIX@NWw.com','http://syqgKiHPbMHZbiMkOqljnNbQaEULYJloLMCAVcyl','4','1984-04-15','M','2019-08-02 23:31:43'),
(98,'bTpStpvhzZABhhoYYaeu','MAriPyZBJFiXoCUQxMtH','pwdfFIBINMyeegtBBbESBcI','gKfvPKgzeXCSINNDCZsOPLjMjJUtkU','13868112990','tJbnlqWM@SeU.com','http://kqXStsEWUJzCqUASNmUNflRAbESDnCZowtAzUaqJ','1','1966-03-06','M','2019-08-02 20:18:58'),
(99,'OSTSJDYiTUQvFPhtwaPY','xtyoWTEqQhlMZNPNsAzU','pwdcAxJfxXtcgxUfTdKpvgv','LpudgvJldJkWcylHJhUauXCWXYcqxp','13160022382','NaNQQFEg@UcB.com','http://DlwxZEZiTTOmSDpNVqQgjEqTtopFfOCtppFiZyvJ','5','1960-06-27','M','2019-08-02 21:28:58'),
(100,'BnNYFgPHQhmQrnoEfQKf','wRSMkMemYfHSrgEFnxBm','pwdHzCmCcENdbXKFYajRJIx','nVRwIadoicLzmNdbZTrgJLLzmOhsrI','13238284885','xAhlHCPr@rIr.com','http://JvaQcOLqtVzJYOaLFPlKSgeegtAvArgJMQTVVTJz','3','1994-12-23','M','2019-08-02 10:59:31'),
(101,'lmDeNCxEJpJAyTWbqDQv','FPjAbERvDJwphTWcvYEa','pwdqCOodyjxOycQXrNSWgSV','YiSOtBAXnunczoVMYEeJfycQZwmVPp','13168452781','hnTEoKHe@Btn.com','http://kmDidRYtYKHfFJHhQFEgTYoyyaEWVNddenczoUIJ','1','1963-05-09','M','2019-08-02 08:24:33'),
(102,'ouhAhjBbJaiPAgdaQeaL','EQoYcptXFlpPdXDaqEZj','pwdXmoMQSSMdiEzIRisnkoM','UoIBJEapzCmFqMOHTzPDtlWbpxrqCS','13646775318','TMcZRlFs@YOX.com','http://vkPuCEnBUUOkKWzLfqrJuWxzeZJvaPaHligiwHVK','4','1971-04-27','F','2019-08-02 17:08:15'),
(103,'YrNPKfyaInpLMzoTDjkz','SQBjpVLShhnTFvkPstRc','pwdMDFsWFnxyZAHHqJljoRp','csEVMbToPgmRvJSutMEJJhPEzLiHJB','13524678868','yJYRmKNL@sFW.com','http://QrmhaJgMsABeTgbKynSAaAAcKuQVgTbAvEKKxfjH','4','1968-10-26','M','2019-08-02 11:03:57'),
(104,'uuOIclWcvXzFFhVgVhcM','JSwCzNqrNOFJFXXUJxsy','pwdpbmfRSPvKnieWuiIPbKx','gnVOkJAKZQirjUURxPJJETJyzcOKkU','13865049568','ipaiNpmq@SqZ.com','http://agCvtIjXjeTfTeQQJKHdwWsbbdlVVRwHXRrgJLOM','2','1976-01-25','F','2019-08-02 05:52:17'),
(105,'lserxnUMaSmEnBSLaSnM','XzJJpJjcKqBJSkyOvOIX','pwdMTjoPkErYOYCSFwuJldJ','jVZnnBUSJAKWFnxzeZHmnFknJudkOn','13901852775','vAriOtDL@TnJ.com','http://ufsvcYLIjWfLnhWoEfLpqJAzWhXoEfOEJpJlmCau','5','1961-07-27','M','2019-08-02 15:08:13'),
(106,'XzJFjgdYIvbUwwUhbNIf','ycQYuccepljpXTBbCHDV','pwdSAZytvZIrMJlcCDmyHQh','oZgFKJnqOWpMQTVYctJrEVRyPJKHgJ','13029041310','zssKvZKE@Ofn.com','http://WTErTtnieVoHwiEungQJYRnQqgKepoAIOWrRlFqN','5','1984-05-01','M','2019-08-02 10:49:31'),
(107,'VwvMyitvVrZTvwYzFALe','pnsZWJtaTvuLxfiBhglL','pwdYHsSimLUsbdnfNzgkFwr','tReWvplkskXeHVJImjlEoJnxycNKjS','13797819586','OSYoxuIe@xaL.com','http://EOddfsypbonAPvIewUjkAYnthEyDyIUzNtBCjnLP','5','1988-01-16','F','2019-08-02 00:41:02'),
(108,'lYjYtWAOuFQnRxKiJYOX','yzcLArjVaosWEjimMYJm','pwdpPcRdPRNndCzTUPsuSgc','SjpWOehwNAlDlsjOtBzSRHIsSkxFMR','13923185328','QxNxaLAw@IYT.com','http://wDBZpEannDdFRttOMrxodzoTCfSYqKzvCBXmoKHf','4','1965-05-15','F','2019-08-02 22:37:56'),
(109,'WFmsckUQvFNaLJYZbjSJ','UshJKHdxaNLsEVNdcaWF','pwdmumdDFsYQhoWTBaBChgj','BhdXDYhPCqYWMTgdWwsysqBIOSWgRO','13360414866','ADnJpHrO@QPC.com','http://rclZnsZRnPlLUoOcVtjMiJFhWloNZJkgaKymPpbq','3','1991-01-13','M','2019-08-02 21:57:40'),
(110,'hkFwrsORQFBSLbaUAPBk','uvVpLMzoUIFapuhyYxsw','pwddbZRkAXlnIBHJjeRVeHZ','acmdHaewUkpUDknJJqDVPqjVdJSxKg','13539793166','CJNMvUkp@UCf.com','http://VkmICLaRkxHSriPzdSdMBuwZFdBzPAjutNJQnSAX','2','1971-01-03','M','2019-08-02 07:32:01'),
(111,'FsZRnOgmTFyyZzzZADoK','ImknMThecYKDNgqmnBRI','pwdQcNLpsUvuJoqLJlfRRKZ','SpWOgmQvEJHlgWrUxCuqvdiFzIRlDj','13133743036','gKgCsgEB@UUQ.com','http://uAuwXAJHrLJWQmOjFwrvdemUQtxgmTFuiFFiYvgv','4','2001-03-25','M','2019-08-02 07:17:01'),
(112,'ywKnklyKdojeSdNCzRKa','VCbyoZduPQHOYzCnIBIL','pwdEOhstONyfefoeDEmxBnL','TilDlwwVoJnyEANqpCPuENZIsNPJZW','13776900475','skWeFPjC@gaH.com','http://mlvuLxdYJyssMFPkDmyJaaYRmLSfaIsNMuOJgAmF','2','1967-04-29','F','2019-08-02 05:59:54'),
(113,'jJFhUatQZzBgcReTgZDU','NgrrHnrUzMnfKiNrsORS','pwdOpjZwjEukQxTYozEyEzM','kOqmmBTPtynTDltnkjpXRsptZRlJwp','13108871651','SVZkbAyT@VYd.com','http://yfhwKjSJRghsrFamhcNJhKaZTuuNFLQVhYufrsMH','5','1992-07-16','M','2019-08-02 22:37:53'),
(114,'ktpsTqWMUlxDzOwSVcAs','mifZIrKxkHHpAIQeZJvc','pwdYKDPnXVNbTpTzQJHuaSl','DjkzQJKFWSyOAkzPBpUBawgsuTksjU','13867582990','okmDhbKw@aOR.com','http://RJXHvfocxefoeDFqNSaxnXahIVFnANnZjYnxvLuN','4','1973-07-20','M','2019-08-02 01:13:47'),
(115,'lcBzUbxixOBqaewVltjP','zcNJSvzmMXCTMdgvKonA','pwdOqnsXNThghsrHkfWpJCI','KypcuPRPwQOyZBLYJABgYCRAdNFMUn','13637938277','LpqLJkYp@AKY.com','http://OWtcfwPLiITtlbvbVzKdjNnamiggoYcpsUvsABdO','4','1975-04-03','M','2019-08-02 19:59:03'),
(116,'XVLTlzOwRTSKUsdqtVww','TcJagJOaLCFrUzMlTNhy','pwdTavbUwxYyyXqLHctIleQ','QJHrQbJrFanmwydWvqsRfZJjayuCBc','13697095919','eLryuCEo@HtX.com','http://JozFCVXbpsUwybNMtKuRazyUeJjQFBRFzJKJYbmf','4','2005-08-25','F','2019-08-02 05:02:49'),
(117,'aiRJWEhZADoKKvYEbtPR','RJVBVXZgJZWIAFyCrbhI','pwdRkyMszxLpoDXcwbRdScK','qBJOUfRSOrtSfbPUfSYmoKKtOLqxnY','13034474093','mZlightu@SdR.com','http://WgUeKopHrLHblavbVzLfuJjUUPqhQJUyJKJpviDr','1','1994-04-14','F','2019-08-02 14:33:03'),
(118,'vQOzghrouftEMXBQyXrQ','dVsdlTNjHKAxNxYAIMNE','pwdJrRjtsJeDEjjriQCpTxH','RmMXCSHHnwsztuUlyJaZWIAFzHOVls','13172161539','WMWxxUhZ@AEx.com','http://yZBKToOcUtiIQfgnWSBbFVOhuCDknKNKngTYntdl','5','1961-03-13','M','2019-08-02 00:10:07'),
(119,'sdmcByNuLxbRdPRQBioU','JyyVjjslawfnYduOJfyd','pwdVtfuIiSMftAwFMWvmZlg','aJeCzOxWoEfNxbPWkoMUoIyvIcmcAw','13577548695','TRCnHuce@mZk.com','http://axmUKPVjkxHSqbkUVRvJTzQHNTeOJdppDXcwXAHM','4','1995-08-13','F','2019-08-02 21:19:41'),
(120,'rTurBHDYhOybLCDjmIEW','VNefqmpLMzoUJvmXbqyw','pwdNzglKSkwCyKdnczsmhaE','WUKPTXjbEUIJtReWukPsxgoakZsOQM','13218697769','MUnDgTcE@Ofl.com','http://OlOoZgKfyYyyXrSmJxsuWzJKESChffiAeUmzMkQA','1','1970-06-28','F','2019-08-02 11:39:33'),
(121,'QQFCYmlwBoRqdsHiRLfq','pDUQuznQrkYqHoyBlASP','pwduENaNNCxJPdWANlSEtfw','SZsReUnJrOUhdUpNXxtDIFdzoXVIEZ','13190364134','WyCsfybK@ynT.com','http://DksfBpWPgnWTBeRVdENZLFRvEHyvHbiMjMiFBSHH','2','1970-10-30','M','2019-08-02 15:55:07'),
(122,'JQlIFeJQjBdLwbSjqdrA','AcKuSeRXnvrxkHFgOBre','pwduNFLRZxpeDCeOJPfiAcK','uSeRWgRSMhyWoEeHZbjQBlBYmqSsld','13683409610','ADqRnQoW@TBZ.com','http://whuFRspwlRBgdYFiZytynTEqRmIEXZgHSsjUSJEa','2','1981-03-28','F','2019-08-02 10:44:42'),
(123,'ZrNMvQUcByNvNCwEEknI','DRzUbxjDoLNFPhpdxebU','pwdungRRHNQSPvKlbyqfEHy','xPIUATSHFhTWeDHAJCTMelPstOOCxD','13466571657','rrJvaRhl@IJj.com','http://ZxpdArhLiJHrPWpLIhLkPwNyfflPqkbCHCTJNQOw','5','1976-11-16','M','2019-08-05 19:54:19'),
(124,'zTVVSAXnxxWrQgjAaCJP','WnyDxEASLcdiHJCJLFQq','pwdiPBlBawfoeDDjioVLUnI','zyUcDLVukSKVxBpWMUnEidSfWsYQjz','13870034094','LgAfbQaJ@cuS.com','http://eSbEPoZfDAUUNiAcKuTikDihnSzTXeFLQXnxAjrj','5','1962-11-21','F','2019-08-05 22:02:26'),
(125,'JKDOiAdPNuJnoDcCFsaV','EknHzBhhpajUTMeiFBQy','pwdUfPIZVDgWnBUQxPHQjxM','omqTwCutHgIVHxswfjEvngPHSqZadr','13416642917','gAkwCzPC@pUA.com','http://WeIbiNncxgoborPaIpzBlBXiXoCTNiBgdXCUPssK','3','1990-04-26','M','2019-08-05 20:20:34'),
(126,'tonyCtjPwPKfwPLkQBim','MXBOrsPSUWXajRJSlDgY','pwdzBkutHhPDvtIhMoiYsUw','vQSOqpzFCVVPnWUJKAuwYEcxegroug','13408259053','tMCAXjdQ@SRE.com','http://wuIiSMgtDKOQNqpBOrrJjYtWBREuohVicLAuuPQI','5','1987-08-26','M','2019-08-05 04:28:05'),
(127,'XlmBYlkrfAmIJhROsvcW','EgTbyoZhLkQyTZqIrHox','pwdwOFJDQtuSgdYJlnJtZQg','htykEsaaYRqagJNThcQYudhBmFpKJY','13029243409','PZFbsJtP@UcE.com','http://PjBfYBKYMMApZbjTNjJFgSSJVzKdmarIqDVTEtch','3','1980-09-02','F','2019-08-05 09:50:59'),
(128,'uaRlDhcOOBqYVHAHJmrY','QjvEJFamieZIsQYvkLYL','pwdLxfizYuejJUvrystPRRH','MOJOdZNQPEzKdkSJEczpZdsFXWOflM','13016773572','TIIpCRCk@tmd.com','http://HblatQbHfHUDgXsXIyuAtqzxSUVUMYHrORTRDpOZ','4','1990-07-28','F','2019-08-05 11:19:03'),
(129,'HeApZcppEeIdtJZfDARJ','FjfaIqFcxglOmQwHWNZJ','pwdxlMaSlBZtToPhrkayqjX','ntfxTdMxcSjoVKOQJabervfmULYJAz','13906185447','CwDDeLsF@XYa.com','http://gJJFWUHAIPZDTJQYytzpbmieWukPvJiPxTdHdsEU','4','1974-04-14','F','2019-08-05 05:50:37'),
(130,'dencvVrYTuuPQISoTCeN','EFnCUTKUsetJYXTBcERw','pwdIcjOsvaRgfgstSgbPWlp','SsnifbOSXkhecXHqIsPUdKqzxRPAgf','13165868944','ODBWdDHB@IPW.com','http://pIwiCnFpHpDXcvUlyHObPTaxkILFSzUasKzqhLjN','2','1993-05-29','M','2019-08-05 23:25:32'),
(131,'nBUSHFhSTNkLcbcgzeVt','erwiAcMCBawjDoMRazuD','pwdJwohRMkOoeDFqOWsXKHg','KhFDatQYxoeCzQFCZnrWIzwJjQBkxJ','13813493963','VzLeruYH@rLH.com','http://aiNqoyyYzyUcFRspxsuTlATRCnJqOVmwzhmLXDZl','1','1988-03-25','F','2019-08-05 01:52:02'),
(132,'LNHXSsooBSIMNBvyhpbp','tbYMQVcBzRLgwPJchDwz','pwdghsqBIPXufsymQspzAeT','ihoVOhtvYDYhRNlUNgtymNgstSfYAJ','13843742677','uOJcmcCB@dLw.com','http://aNODBVYeEIDSBheaNPKhDuniZxpfJgAkzSRDqVHy','3','2004-10-11','M','2019-08-05 01:35:21'),
(133,'fUgZDTJzFEdJVJIovlUP','pgLmbwcZPbLDHzDsetES','pwdxNvOJRpZconyDxBpWLRb','HhMpoAMfswddfqqHlihnRuxedceogO','13545278126','JgMqsQbK@xeg.com','http://txkFvmXeCATRCkwAmMVrZVEmtjQAeWvoiWkinRtr','4','2004-01-31','F','2019-08-05 14:52:49'),
(134,'hgjCksiNqpBMfogPDxCv','vRYqJzrorSpVIFdxgkJO','pwdUePMnfKmfNyhmPpcuRaC','KRfZHlktmcAwFLQWjilJxwOEElrbiJ','13958985077','jPwMvThd@Wwt.com','http://CEsbbfuJmieVsZXLNHVJuemYfJOecYNRVdFPjBdO','4','1980-04-12','F','2019-08-05 01:14:46'),
(135,'rADrWICOkIMIhMmYhPDx','DyITtlcBAXmqUBXkgZFd','pwdAqdwVqPaKzsopKESzSSI','OSavekKXFjdRYsToPitwZHpDTMcZQg','13152574930','WJqNPMnh@UcE.com','http://OflOoZgJOZIrJwfnYfDAUUQtvYJkjmHAEyCsgFEf','4','2002-09-14','M','2019-08-05 23:09:17'),
(136,'BbCIHmpLKuTkreuMAslb','yqjVdDJvjJSnMTilHAFB','pwdRFBQzYudfuHagFJpHqJj','dOIYUCcERtvWxvMxaJvaQbMEMVtgzc','13775592429','fIYRqbkV@YgK.com','http://gAkwEFmxBoRrgHSsiOuJXTBbCJzCpPhsoufswfkJ','5','2001-02-22','M','2019-08-05 15:20:46'),
(137,'MguDJKzspwnbtMDEpKHe','zjyOBpVIDUKUqVJuguFS','pwdyNvPLjOrsMJVKNKjTPty','nUIHkgbLDIHkcJYYYVJIotchCoPgnW','13865662397','UktmfPIW@Hxo.com','http://dBuvUlxDxDyIUzOvMxcTkvyfdemVSBcLvVpNUkrc','2','2007-10-19','F','2019-08-05 02:05:36'),
(138,'ZHljmKONzjvCAWdEKMDH','CQtzoYYZbiMmYfFNZHmn','pwdCZrJtToLOKjSIOUigiuB','wDCbzttQVeLrACksiOwPIWJFYcqyuE','13781321924','BnMVrWHv@fsx.com','http://ixPISshJYPdXCTOmRxOziriQJIystOPHSqconvru','5','1974-06-13','F','2019-08-05 05:23:34'),
(139,'WFkktqwjHItTnJFamkmF','oJmtfuJnknKLAttLBwFM','pwdUktomvqrMLuQVfNAmIEX','YcooEbxhssKxjDoIyuDJxrsMJhJXLM','13566919238','AQJJnwtF@SxL.com','http://mcBxLnfMvQROsvbUshHPaIrJtTlxHRnQqhNtDKOS','5','1980-01-26','M','2019-08-05 15:50:13'),
(140,'qQgjChggqlgYyxSVYhRM','jINRUYiTWcuQUdJUFrUy','pwdHSqcmfPHRoVJImnBTNmU','McZQfdbUxDyKbciKYMOLlXeJStpviB','13247357279','CVULWCVU@Mdd.com','http://gxSXjcIjYmrYPfixNxZFeCAWeHXTyMoiXqNPJesC','4','1988-02-11','F','2019-08-05 01:40:55'),
(141,'ipcpsVxCvuLwbRfaLDLR','dOKkUSHEaqDSFzFAPvIg','pwdHRlJyzcMDJtbaWKIlfVk','pTxJdolmCYnuhDuojdQTWZkbCJKByP','13550548734','bWBTNlQw@Iet.com','http://HhLiKbciJIvdhAeXzCoOdZNRSOqpAHKESzUZmlvv','4','1970-09-10','M','2019-08-05 15:16:51'),
(142,'mZjVcBzRKaZTxEDeNCxF','HxobsImnDdFQnTCiiqdw','pwdVrTtpqMJmgVmupozHNSZ','tXEdJTAYoyBmEmyECZowsxmQrlfSXi','13056805985','XlmCZqHo@wtD.com','http://IIowrrLDIHnrTrgJLMDJtbbdkSJSjrgIWJtaXIAB','1','1968-09-17','F','2019-08-05 16:56:11'),
(143,'jdPOAlBbCIJtRdQVhWkm','JsVzNqowqoyyaEXXUJwn','pwddzoWRrkXljpXRqfDAQDw','uMyhoXXWPlKPWlrabetEOkJMKqxoeF','13781267533','EUNejIOU@gWo.com','http://HtUshFHrPYyuEMZKBCfXuiJFhXqMNBskYnterxjF','3','1981-05-19','M','2019-08-05 22:45:10'),
(144,'jmIEYeyhqfHSqduNJQkE','rUxJLKuTkreycTmCavdf','pwdrrJwgoctLzoXWNcXFibF','YbldFSxJfvQQHLLvVqTtpuaUwzismh','13059998271','piTURCjq@ZYX.com','http://RpXUJwqpBNiFzHOXvkQwMwUkshJLKuTjmKONAnMX','3','1986-06-25','F','2019-08-05 08:45:53'),
(145,'zQFDdFQnSAazxNwVoFln','JtXKETDltnjhispxtxkJ','pwdBNjIPYwncuThhoYajQBm','DhaHjXjgbQXqNSYpDXbpvkNjFBREun','13060360480','SayssMJT@BbD.com','http://MZMKnmxAjspsXHvelTIKzrnnBTNkLYJzvJSwDDic','5','2002-01-23','M','2019-08-05 16:03:26'),
(146,'McdgvMxZJkdOHVIAFzFE','gQNrtTmFoCXhPFHucaYO','pwdXyAgfhuDIEWUIJjazvJU','DknIEXYbjQEyEzNofJhHOYzBlASLfs','13428490567','MtHfFJFX@YZd.com','http://ryuAvAqevSbFTJyzbJpxtAuAqduPOBoStrCMbVzL','1','2004-09-05','F','2019-08-05 20:41:13'),
(147,'CpRmMXBPwLqvhzYwlPtx','gnVOkJQZzzXpIuaRisle','pwdOFKKuRcMzpZcnklyKdnf','MvQUYkdLuQVfOFLLykDmyITwCwBtmg','13919431940','hBlATSFB@QxR.com','http://QFEfOEJpJnvndDJuhBmFqMMznOgqlhbLCCfSYpCT','4','1986-03-07','F','2019-08-05 14:21:14'),
(148,'mZiTVTKSilIJiXlnHywM','tIjXkjmLTkvvQTWanoEg','pwdQNqrJynTJyzbIlhcQWms','dqqJxlMcaTrfAmJJtPTXhUdFRrlcFT','13524666984','IaesCJNN@yfe.com','http://hyTavdelSHJiZwlQtzoVLShhpbmeODDeNButJpvi','3','1985-04-20','F','2019-08-05 22:13:34'),
(149,'jOtztuSeSdKrBKVxAkyO','wQOwSWhTYmoJBIIsQZzy','pwdUbynUIJvbToOcXEfNxaL','BxMrwhuFRtqzyWnzJJCLVxBoQkFwqp','13585434297','bVwwVlvr@zyQ.com','http://KdmbtQWknHywMvRYrPYywLprRhjxOBpUElrcngRQ','3','1987-08-02','M','2019-08-05 11:09:04'),
(150,'YeAnPiwLpqIvbVBTNlOm','UOhwLpqKEQpbpsUvtFWS','pwdwIXQkFtdmXeBwDCdJXRu','yglMdfpljlJufuEQpcrBJEcxegrpxw','13753901525','ZrNMxdXD@Xdx.com','http://dYJzwHYUEmwvQQIQhoYblatTnHzzYtYMMCxJaaaa','1','1993-09-01','F','2019-08-05 06:09:11'),
(151,'fSVbtRZACksiMmXannzH','PeaNPJaZVJviFCUTIJwh','pwdvIdryuzpcpsVzLeqpCRC','kurBFxwRUXdzkFvmXctMDFsYPdVvrx','13285109756','OQLkRDqU@BYn.com','http://saaaZYUDgXufsxizWkkvwVqRmIHkeQSPxRSNmWVQ','2','1967-01-24','F','2019-08-05 06:23:27'),
(152,'HbmhWnBTMdiFALdkPtBy','NwTcIfFKJrFZiRIRlDhe','pwdWxwQOxWrSpTBZvddkMfo','gMtHcsEUJNKprQbKykJCRzaESAXpHn','13421888356','tdiJJAyQ@Kdk.com','http://SJFhTWcxgmSErUBUXbptbaXKHhOwSWhXoBQAeUmC','5','1971-03-11','M','2019-08-05 00:26:55');

/* Function  structure for function  `rand_num` */

/*!50003 DROP FUNCTION IF EXISTS `rand_num` */;
DELIMITER $$

/*!50003 CREATE DEFINER=`root`@`%` FUNCTION `rand_num`(from_num INT ,to_num INT) RETURNS int(11)
BEGIN   
 DECLARE i INT DEFAULT 0;  
 SET i = FLOOR(from_num +RAND()*(to_num -from_num+1))   ;
RETURN i;  
 END */$$
DELIMITER ;

/* Function  structure for function  `rand_nums` */

/*!50003 DROP FUNCTION IF EXISTS `rand_nums` */;
DELIMITER $$

/*!50003 CREATE DEFINER=`root`@`%` FUNCTION `rand_nums`(from_num INT ,to_num INT,n INT ,delemit VARCHAR(20)) RETURNS varchar(255) CHARSET utf8
BEGIN   
 DECLARE i INT DEFAULT 0;  
 DECLARE v INT DEFAULT 0;
 DECLARE return_str VARCHAR(255) DEFAULT '';  
 WHILE i < n DO 
	 SET v = rand_num (from_num   ,to_num  ) ;
	 SET return_str=CONCAT(return_str,v);
	 IF LENGTH(return_str)>0 THEN 
	   SET return_str=CONCAT(return_str,delemit) ;
	 END IF;
	 SET i = i + 1;
END WHILE;
 RETURN return_str;
END */$$
DELIMITER ;

/* Function  structure for function  `rand_num_seed` */

/*!50003 DROP FUNCTION IF EXISTS `rand_num_seed` */;
DELIMITER $$

/*!50003 CREATE DEFINER=`root`@`%` FUNCTION `rand_num_seed`(from_num INT ,to_num INT,seed LONG ) RETURNS int(11)
BEGIN   
 DECLARE i INT DEFAULT 0;  
 SET i = FLOOR(from_num +RAND(seed+UNIX_TIMESTAMP(NOW()))*(to_num -from_num+1))   ;
RETURN i;  
 END */$$
DELIMITER ;

/* Function  structure for function  `rand_string` */

/*!50003 DROP FUNCTION IF EXISTS `rand_string` */;
DELIMITER $$

/*!50003 CREATE DEFINER=`root`@`%` FUNCTION `rand_string`(n INT) RETURNS varchar(255) CHARSET utf8
BEGIN    
DECLARE chars_str VARCHAR(100) DEFAULT 'abcdefghijklmnopqrstuvwxyzABCDEFJHIJKLMNOPQRSTUVWXYZ';
 DECLARE return_str VARCHAR(255) DEFAULT '';
 DECLARE i INT DEFAULT 0;
 WHILE i < n DO  
 SET return_str =CONCAT(return_str,SUBSTRING(chars_str,FLOOR(1+RAND()*52),1));  
 SET i = i + 1;
 END WHILE;
 RETURN return_str;
END */$$
DELIMITER ;

/* Procedure structure for procedure `init_data` */

/*!50003 DROP PROCEDURE IF EXISTS  `init_data` */;

DELIMITER $$

/*!50003 CREATE DEFINER=`root`@`%` PROCEDURE `init_data`( do_date_string VARCHAR(20) ,order_incr_num INT,user_incr_num INT   ,if_truncate BOOLEAN  )
BEGIN  
     DECLARE user_count INT DEFAULT 0; 
     DECLARE sku_count INT DEFAULT 0; 
     DECLARE do_date VARCHAR(20) DEFAULT do_date_string;
     IF if_truncate  THEN 
        TRUNCATE TABLE order_info ;
        TRUNCATE TABLE order_detail ;
        TRUNCATE TABLE payment_info ;
     END IF ;     
     IF user_incr_num >0 THEN
          CALL insert_user(do_date,user_incr_num,FALSE );
     END IF;
     SELECT COUNT(*) INTO user_count FROM  user_info;
     CALL update_order(do_date);
     CALL insert_order(do_date,order_incr_num,user_count);
     CALL insert_payment(do_date);
 END */$$
DELIMITER ;

/* Procedure structure for procedure `insert_order` */

/*!50003 DROP PROCEDURE IF EXISTS  `insert_order` */;

DELIMITER $$

/*!50003 CREATE DEFINER=`root`@`%` PROCEDURE `insert_order`( create_time_string VARCHAR(200),max_num INT,user_num INT   )
BEGIN  
 DECLARE v_create_time DATETIME DEFAULT NULL;
  DECLARE i INT DEFAULT 0;
  DECLARE v_order_status INT DEFAULT 0;  
  DECLARE v_operate_time DATETIME DEFAULT NULL; 
  DECLARE v_order_id INT DEFAULT NULL; 
  DECLARE v_order_detail_num INT DEFAULT NULL; 
  DECLARE j INT DEFAULT 0;
  Declare v_province int DEFAULT 0;
  DECLARE v_skuid VARCHAR(20) DEFAULT NULL;
  DECLARE v_skuname VARCHAR(20) DEFAULT NULL;
 SET autocommit = 0;    
 REPEAT  
 SET i = i + 1;  
 SET v_create_time=DATE_ADD(DATE_FORMAT(create_time_string,'%Y-%m-%d') ,INTERVAL rand_num(30,3600*23) SECOND);
 set v_province=  rand_num(1,9);
  SET v_order_status=rand_num(1,2);  
  IF v_order_status>1 THEN 
     SET v_operate_time= DATE_ADD(v_create_time ,INTERVAL rand_num(30,3600) SECOND);
   ELSE 
     SET v_operate_time=NULL  ;
   END IF ;
 INSERT INTO order_info (consignee, consignee_tel,total_amount ,order_status ,user_id,payment_way,delivery_address,order_comment,out_trade_no,trade_body,create_time,operate_time,expire_time, tracking_no,parent_order_id ,img_url, province_id) 
 VALUES (rand_string(6) , CONCAT('13',rand_nums(0,9,9,'')),CAST(rand_num(50,1000) AS DECIMAL(10,2)) ,v_order_status ,rand_num(1,user_num), rand_num(1,2),rand_string(20),rand_string(20),rand_nums(0,9,10,''),'',v_create_time, v_operate_time,NULL,NULL,NULL,NULL ,v_province); 
  SELECT  LAST_INSERT_ID() INTO v_order_id ;
     SET v_order_detail_num=rand_num(1,5); 
    WHILE j<v_order_detail_num DO
       SET j=j+1;
       SET v_skuid= rand_num(1,11) ;
       INSERT INTO  order_detail  (order_id , sku_id,sku_name ,img_url ,order_price,sku_num,create_time ) 
       select v_order_id ,id,sku_name,CONCAT('http://',rand_string(40)),price,rand_num(1,5) ,v_create_time  from sku_info where id=v_skuid;
    END WHILE;
    SET j=0;
 UNTIL i = max_num  
 END REPEAT;  
 COMMIT;  
 END */$$
DELIMITER ;

/* Procedure structure for procedure `insert_payment` */

/*!50003 DROP PROCEDURE IF EXISTS  `insert_payment` */;

DELIMITER $$

/*!50003 CREATE DEFINER=`root`@`%` PROCEDURE `insert_payment`( do_date_str VARCHAR(200)   )
BEGIN      
 INSERT INTO payment_info (out_trade_no,order_id,user_id,alipay_trade_no,total_amount,`subject`,payment_type,payment_time  ) 
  SELECT o.out_trade_no,o.id,user_id,
   CONCAT( rand_string(4),'-',rand_nums(0,9,8,'')) alipay_trade_no,
   o.total_amount,
   rand_string(8) `subject`,
  ( CASE rand_num(1,3) WHEN 1 THEN  'wechatpay' WHEN 2 THEN 'alipay' WHEN 3 THEN 'unionpay' END) payment_type , 
  IF(o.operate_time IS NULL,o.create_time,o.operate_time) payment_time
  FROM order_info  o 
  WHERE (DATE_FORMAT(o.create_time,'%Y-%m-%d')= do_date_str OR DATE_FORMAT(o.operate_time,'%Y-%m-%d')= do_date_str ) AND o.order_status='2';
  COMMIT;
 END */$$
DELIMITER ;

/* Procedure structure for procedure `insert_sku` */

/*!50003 DROP PROCEDURE IF EXISTS  `insert_sku` */;

DELIMITER $$

/*!50003 CREATE DEFINER=`root`@`%` PROCEDURE `insert_sku`( create_time_string VARCHAR(200),max_num INT  )
BEGIN  
 DECLARE v_create_time DATETIME DEFAULT NULL;
 DECLARE i INT DEFAULT 0;
 SET autocommit = 0;    
 REPEAT  
 SET i = i + 1;  
 SET v_create_time=DATE_ADD(DATE_FORMAT(create_time_string,'%Y-%m-%d') ,INTERVAL rand_num(1,3600*24) SECOND); 
 INSERT INTO sku_info (spu_id,price,sku_name,sku_desc,weight,tm_id,category3_id,sku_default_img,create_time  ) 
 VALUES (rand_num(1,1000) ,rand_num(10,5000) , rand_string(20), rand_string(30),CAST(rand_num(50,500) AS DECIMAL(10,2))/100.0  ,rand_num(1,100),  rand_num(1,5000),CONCAT('http://',rand_string(40)), v_create_time    ); 
 UNTIL i = max_num  
 END REPEAT;  
 COMMIT;  
 END */$$
DELIMITER ;

/* Procedure structure for procedure `insert_user` */

/*!50003 DROP PROCEDURE IF EXISTS  `insert_user` */;

DELIMITER $$

/*!50003 CREATE DEFINER=`root`@`%` PROCEDURE `insert_user`( create_time_string VARCHAR(200),max_num INT,if_truncate boolean  )
BEGIN  
 DECLARE v_create_time DATETIME DEFAULT NULL;
 DECLARE i INT DEFAULT 0;
 DECLARE v_birthday DATE DEFAULT now();
 DECLARE v_gender VARCHAR(1) DEFAULT NULL;
 SET autocommit = 0;    
 IF   if_truncate THEN  
   TRUNCATE user_info;
 END IF; 
 
 REPEAT  
   SET i  = i + 1;  
   SET v_create_time=DATE_ADD(DATE_FORMAT(create_time_string,'%Y-%m-%d') ,INTERVAL rand_num(1,3600*24) SECOND); 
   SET v_birthday=DATE_ADD(DATE_FORMAT('1960-01-01','%Y-%m-%d') ,INTERVAL rand_num(1,365*50) DAY); 
   SET v_gender=IF(rand_num(0,1)=0,'M','F');
 INSERT INTO user_info (login_name,nick_name,passwd,NAME,phone_num,email,head_img,user_level,birthday,gender,create_time  ) 
 VALUES (rand_string(20) ,rand_string(20) , CONCAT('pwd',rand_string(20)), rand_string(30), CONCAT('13',rand_nums(0,9,9,''))    ,CONCAT(rand_string(8),'@',rand_string(3),'.com') ,  CONCAT('http://',rand_string(40)), rand_num(1,5),v_birthday,v_gender,v_create_time    ); 
 UNTIL i = max_num  
 END REPEAT; 
 COMMIT;  
 END */$$
DELIMITER ;

/* Procedure structure for procedure `update_order` */

/*!50003 DROP PROCEDURE IF EXISTS  `update_order` */;

DELIMITER $$

/*!50003 CREATE DEFINER=`root`@`%` PROCEDURE `update_order`(operate_time_string VARCHAR(20))
BEGIN 
  DECLARE v_operate_time DATETIME DEFAULT NULL; 
 SET v_operate_time=DATE_FORMAT(operate_time_string,'%Y-%m-%d');
UPDATE order_info o SET   o.`order_status`=o.`order_status`+rand_num_seed(0,1,o.id) ,operate_time= IF( rand_num_seed(0,1,o.id) >0 , DATE_ADD(v_operate_time ,INTERVAL rand_num(30,20*3600) SECOND),operate_time)
WHERE o.`order_status`<5;
END */$$
DELIMITER ;

/* Procedure structure for procedure `update_user` */

/*!50003 DROP PROCEDURE IF EXISTS  `update_user` */;

DELIMITER $$

/*!50003 CREATE DEFINER=`root`@`%` PROCEDURE `update_user`()
BEGIN 
UPDATE user_info u SET   u.`user_level`=u.`user_level`+rand_num(0,1) ,gender= IF( rand_num(0,1) >0 , if(rand_num(0,1) =0,'F','M'), gender);
END */$$
DELIMITER ;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;
